<!DOCTYPE html>
<html>
<head>

  <meta charset="utf-8" />
  <script src="http://cdn.bootcss.com/jquery/1.12.3/jquery.js"></script>
  <script src="http://www.alcatel-move.com/help/common/js/page.js"></script>
  <link rel="stylesheet" href="http://cdn.bootcss.com/bootstrap/3.3.2/css/bootstrap.min.css" />
  <link rel="stylesheet" href="http://www.alcatel-move.com/help/common/css/style.css" /> </head>
<body>
  <div id="pageContainer" class="container">
    <h3>Perguntas frequentes sobre o MOVETIME Family Watch</h3>
        <h4>N&atilde;o foi poss&iacute;vel associar ao watch</h4>
    <blockquote>
    <p>
        Certifique-se de que o SIM est&aacute; corretamente inserido. Se o SIM estiver corretamente inserido, verifique se G, E ou 3G s&atilde;o apresentados na parte superior esquerda do ecr&atilde; do watch. Caso contr&aacute;rio, tente reiniciar o watch. Se o problema persistir, contacte o seu operador de rede ou configure as defini&ccedil;&otilde;es de APN. Se G, E ou 3G forem apresentado, verifique se n&atilde;o existem contas por pagar.
    </p>
    </blockquote>
    <h4>N&atilde;o &eacute; poss&iacute;vel obter a posi&ccedil;&atilde;o do seu Watch</h4>
    <blockquote>
    <p>
        Verifique se G, E ou 3G s&atilde;o apresentados na parte superior esquerda do ecr&atilde; do watch. Caso contr&aacute;rio, tente reiniciar o watch. Se o problema persistir, contacte o seu operador de rede ou configure as defini&ccedil;&otilde;es de APN. Se G, E ou 3G forem apresentado, verifique se n&atilde;o existem contas por pagar.
    </p>
    </blockquote>
    <h4>N&atilde;o foi poss&iacute;vel obter o c&oacute;digo de verifica&ccedil;&atilde;o</h4>
    <blockquote>
      <p>
        Pode ser necess&aacute;rio ativar o servi&ccedil;o de rece&ccedil;&atilde;o de SMS relevante. Para mais informa&ccedil;&otilde;es, contacte o seu operador de rede.
	  </p>
    </blockquote>

    <h4>Aviso de impermeabilidade</h4>
    <blockquote>
      <p>Este produto possui uma classifica&ccedil;&atilde;o IP67, o que significa que est&aacute; totalmente protegido do p&oacute; e consegue suportar ser submergido em 1 metro de &aacute;gua est&aacute;tica at&eacute; 30 minutos.  </p>
    </blockquote>
    
    <h4>Precis&atilde;o do posicionamento</h4>
    <blockquote>
      <p>O seu watch ir&aacute; fornecer quatro ferramentas de posicionamento diferentes: GPS, AGPS, WLAN, LBS. A precis&atilde;o da posi&ccedil;&atilde;o ir&aacute; variar de acordo com os diferentes m&eacute;todos de posicionamento.</p>
    </blockquote>
    
    <h4>Servi&ccedil;o de dados</h4>
    <blockquote>
        <p>
O watch utiliza dados m&oacute;veis para enviar mensagens e informa&ccedil;&otilde;es de localiza&ccedil;&atilde;o aos membros da fam&iacute;lia. Os custos de dados incorridos ter&atilde;o de ser pagos por si ao operador de rede.
        </p>
    </blockquote>
    
    <h4>SOS</h4>
    <blockquote>
        <p>
Todos os membros da fam&iacute;lia e a crian&ccedil;a devem conhecer a opera&ccedil;&atilde;o SOS. Recomendamos que a opera&ccedil;&atilde;o seja praticada. 
         </p>
    </blockquote>
    
    <h4>Ser&aacute; que o material deste produto &eacute; prejudicial para as crian&ccedil;as?</h4>
    <blockquote>
        <p>
Todos os materiais utilizados passaram os testes de seguran&ccedil;a necess&aacute;rios.
         </p>
    </blockquote>
    
    <h4>Carregamento</h4>
    <blockquote>
      <p>Mantenha a porta de carregamento limpa. Se a porta de carregamento estiver danificada ou suja, o processo de carregamento ser&aacute; fortemente afetado.  </p>
    </blockquote>
    
    <h4>Armazenamento e utiliza&ccedil;&atilde;o dos dados de localiza&ccedil;&atilde;o do utilizador</h4>
    <blockquote>
      <p>Para todos os dados relacionados com o utilizador, apenas utilizaremos os formul&aacute;rios que nos enviar. N&atilde;o utilizaremos os seus dados para nenhuma aplica&ccedil;&atilde;o comercial ou desenvolvimento sem a sua autoriza&ccedil;&atilde;o.</p>
    </blockquote>
  </div>
</body>
</html>