<div>
  <h3>Ofte Stillede Sp&oslash;rgsm&aring;l for Wifi watch</h3>
  <h4>S&aring;dan f&aring;r du de mest pr&aelig;cise resultater for din hjerterytme?</h4>
  <blockquote>
    <p>For at f&aring; det mest pr&aelig;cise resultat strammes WATCH t&aelig;t omkring dit h&aring;ndled. Selv under ideelle forhold er WATCH m&aring;ske ikke i stand til at f&aring; en p&aring;lidelig hjerterytme for alle. For en lille procentdel af brugere,
      kan forskellige faktorer g&oslash;re det umuligt at give en afl&aelig;sning af hjerterytmen. Et par ting kan hj&aelig;lpe WATCH med at f&aring; den mest konsekvente og bedste hjerterytmeafl&aelig;sning: </p>
    <ul>
      <li>Bagsiden af WATCH skal have kontakt med huden.</li>
      <li>WATCH skal v&aelig;re fast strammet om dit h&aring;ndled, men lad der v&aelig;re plads til at huden kan &aring;nde, og lad sensorerne udf&oslash;re deres arbejde.</li>
      <li>Du kan stramme dit WATCH til tr&aelig;ning, og l&oslash;sne det igen n&aring;r du er f&aelig;rdig.</li>
      <li>Sensorerne fungerer kun hvis du b&aelig;rer dit WATCH oven p&aring; dit h&aring;ndled.
        <br>Hvis dit WATCH ikke bliver siddende, eller din hjerterytme ikke kan m&aring;les, s&aring; stram remmen en smule. DIt WATCH b&oslash;r b&aelig;re stramt, men behageligt.</li>
    </ul>
    <p>
      <img src="img/3.png" alt="billede">
    </p>
  </blockquote>
  <h4>Hvad kan jeg g&oslash;re n&aring;r mit WATCH ikke reagerer?</h4>
  <blockquote>
    <p>Tryk og hold T&aelig;nd/Sluk-knappen i 8 sekunder, for at genstarte WATH. Dette er kun i n&oslash;dstilf&aelig;lde.</p>
  </blockquote>
  <h4>Hvorfor vibrerer mit WATCH nogen gange uventet?</h4>
  <blockquote>
    <ol>
      <li>Se om du har f&aring;et en notifikation.</li>
      <li>S&oslash;rg for at dit WATCH ikke er for langt v&aelig;k fra din enhed.</li>
    </ol>
  </blockquote>
  <h4>Hvad kan jeg g&oslash;re n&aring;r vibration ikke fungerer?</h4>
  <blockquote>
    <ol>
      <li>Oplad, og s&oslash;rg for at batteriet har str&oslash;m.</li>
      <li>S&oslash;rg for at forbindelsen mellem dit WATCH og enheden ikke bliver forstyrret</li>
    </ol>
  </blockquote>
  <h4>Hvad kan jeg g&oslash;re n&aring;r mit WATCH ikke oplader?</h4>
  <blockquote>
    <ol>
      <li>S&oslash;rg for at benene i opladningsdocken er justeret med benene i bagerste d&aelig;ksel p&aring; dit WATCH.</li>
      <li>S&oslash;rg for at USB-kablet er sat godt i USB-porten.</li>
      <li>Nogen gange, hvis dit WATCH-batteri er fuldst&aelig;ndigt t&oslash;mt, skal det bruge lidt tid til at aktivere batteriet og systemet.</li>
    </ol>
  </blockquote>
  <h4>Hvorfor stiger batteriforbruget efter installation af MOVETIME-appen, og forbindelse af WATCH til min enhed?</h4>
  <blockquote>
    <p>Dette er normalt, og forbruget inkluderer:</p>
    <ol>
      <li>Opretholde forbindelse mellem dit WATCH og enheden.</li>
      <li>Fil-overf&oslash;rsel mellem dit WATCH og enheden.</li>
      <li>Afbrydelse, enheds-scanning og genoprettelse af forbindelse.</li>
    </ol>
  </blockquote>
  <h4>Hvor mange BT 4.0 Lavenergi (BLE) enheder kan forbindes til min enhed?</h4>
  <blockquote>
    <p>Kun 1 BLE enhed kan v&aelig;re forbundet til min enhed, ad gangen.</p>
  </blockquote>
  <h4>Hvad kan jeg g&oslash;re n&aring;r mit WATCH ofte afbryder fra min enhed?</h4>
  <blockquote>
    <ol>
      <li>S&oslash;rg for at MOVETIME-appen ikke er stoppet af et systemv&aelig;rkt&oslash;j. Hvis den er blevet stoppet, s&aring; genstart appen.</li>
      <li>S&oslash;rg for at kommunikationen mellem dit WATCH og enheden er normal.
        <br>a) Kontroll&eacute;r MOVETIME-appen p&aring; din telefon. Hvis dit WATCH forbinder til din enhed, vil du se et
        <img src="img/4.png" alt="billede"> ikon i &oslash;verste h&oslash;jre hj&oslash;rne. Hvis WATCH ikke forbinder, vil
        <img src="img/checked-mark 01.png" alt="billede"> skifte til
        <img src="img/checked-mark - 02.png" alt="billede"> i midten af ikonet.
        <br>
        <img src="img/5.jpg" alt="billede">
        <br>b) Hvis du ser Bluetooth-ikonet
        <img src="img/6.png" alt="billede"> p&aring; dit WATCH, betyder det at dit WATCH ikke kunne parre med din enhed</li>
    </ol>
  </blockquote>
  <h4>Hvordan kan jeg udf&oslash;re en fabriksnulstilling p&aring; mit WATCH?</h4>
  <blockquote>
    <ol>
      <li>Hvis svarene ovenfor ikke l&oslash;ser dine problemer, s&aring; pr&oslash;v at nulstillet dit WATCH.</li>
      <li>I MOVETIME-appen ber&oslash;res
        <img src="img/7.png" alt="billede"> og s&aring; Watch-&gt;Indstillinger-&gt;Fabriksindstilling og nulstil dit WATCH.</li>
      <li>Tryk og hold T&aelig;nd/Sluk-knappen sammen i 10 sekunder, for at nulstille dit WATCH.</li>
    </ol>
  </blockquote>
</div>