<!DOCTYPE html>
<html>
<head>

  <meta charset="utf-8" />
  <script src="http://cdn.bootcss.com/jquery/1.12.3/jquery.js"></script>
  <script src="http://www.alcatel-move.com/help/common/js/page.js"></script>
  <link rel="stylesheet" href="http://cdn.bootcss.com/bootstrap/3.3.2/css/bootstrap.min.css" />
  <link rel="stylesheet" href="http://www.alcatel-move.com/help/common/css/style.css" /> </head>
<body>
  <div id="pageContainer" class="container">
    <h3>Perguntas frequentes sobre o Wi-Fi Watch</h3>
    <h4>O que posso fazer quando o meu watch n&atilde;o recebe nem efetua chamadas?</h4>
    <blockquote>
      <ol>
        <li>Certifique-se de que a liga&ccedil;&atilde;o entre o WATCH e o dispositivo est&aacute; normal.</li>
        <li>Certifique-se de que o WATCH n&atilde;o est&aacute; muito afastado do dispositivo.</li>
          	 <li>Toque em <img src="img/BT-call-off.png" alt="imagem"> no centro de controlo do watch para ativ&aacute;-lo e toque em <strong>Associar</strong> na p&aacute;gina de associa&ccedil;&atilde;o BT do sistema no telefone para ligar.</li>
              <p>
<div align="center"> <img src="img/2.png" alt="imagem"></div>
			 </p>
            <p>No dispositivo Android, existe um &iacute;cone de Bluetooth <img border="1" src="img/1.png" alt="imagem"> no dispositivo ap&oacute;s a confirma&ccedil;&atilde;o e, em seguida, pode efetuar e receber chamadas.</p>
			<p>No dispositivo iOS, ir&atilde;o existir dois ID BT id&ecirc;nticos ligados na p&aacute;gina de associa&ccedil;&atilde;o do sistema do  telefone, se ambos BLE e HFP (para chamada BT) estiverem prontos.</p>
 <p>
<div align="center"> <img src="img/bluetooth.jpg" alt="imagem"></div>
 </p>
      </ol>
    </blockquote>
    <h4>O seu Smartwatch MOVETIME n&atilde;o pode ser detetado.</h4>
    <blockquote>
      <p>
      <ul>
      <li>Ative o Bluetooth, se estiver desativado.</li>
      <li>Ative o servi&ccedil;o Bluetooth para procurar dispositivos.</li>
      <li>Reinicie o Smartwatch ou o telefone, se o Bluetooth estiver ativado e mesmo assim n&atilde;o funcionar.</li>
      <li>Reinicie o seu Smartwatch ou esque&ccedil;a o watch associado da aplica&ccedil;&atilde;o MOVETIME e tamb&eacute;m da p&aacute;gina Bluetooth do sistema do telefone, se o seu Smartwatch for associado a outro telefone.</li>
      </ul>
      </p>
    </blockquote>

    <h4>Como obter os resultados de frequ&ecirc;ncia card&iacute;aca mais precisos?</h4>
    <blockquote>
      <p>Para obter resultados mais precisos, aperte o WATCH com firmeza em redor do pulso. Mesmo em condi&ccedil;&otilde;es ideais, o WATCH pode n&atilde;o ser capaz de obter uma leitura de frequ&ecirc;ncia card&iacute;aca fi&aacute;vel para todas as pessoas. Para uma pequena percentagem de utilizadores, v&aacute;rios fatores podem impossibilitar a leitura da frequ&ecirc;ncia card&iacute;aca. Algumas coisas podem ajudar o WATCH a obter as melhores e mais consistentes leituras de frequ&ecirc;ncia card&iacute;aca poss&iacute;veis: </p>
      <ul>
        <li>A parte traseira do WATCH tem de estar em contacto com a pele.</li>
        <li>O WATCH tem de estar bem apertado no pulso mas mantenha algum espa&ccedil;o para a sua pele respirar e deixar que os sensores fa&ccedil;am a sua fun&ccedil;&atilde;o.</li>
        <li>Pode apertar o WATCH para treinos e desapert&aacute;-lo quando terminar.</li>
        <li>Os sensores s&oacute; funcionam se utilizar o WATCH na parte superior do pulso. <br>Se o WATCH n&atilde;o permanecer no devido lugar ou n&atilde;o for poss&iacute;vel medir a sua frequ&ecirc;ncia card&iacute;aca, aperte um pouco a pulseira. O WATCH deve ser usado justo mas confort&aacute;vel.</li>
      </ul>
      <p>
       <div align="center"> <img src="img/3.png" alt="imagem"></div>
      </p>
    </blockquote>
    <h4>O que posso fazer se o meu WATCH n&atilde;o responder?</h4>
    <blockquote>
      <p>Prima sem soltar o bot&atilde;o Ligar durante 8 segundos para reiniciar o WATCH. Apenas para emerg&ecirc;ncias.</p>
    </blockquote>
    <h4>Por que motivo o WATCH vibra inesperadamente de vez em quando?</h4>
    <blockquote>
      <ol>
        <li>Verifique se recebeu uma notifica&ccedil;&atilde;o.</li>
        <li>Certifique-se de que o WATCH n&atilde;o est&aacute; muito afastado do dispositivo.</li>
      </ol>
    </blockquote>
    <h4>O que posso fazer quando a vibra&ccedil;&atilde;o n&atilde;o funciona?</h4>
    <blockquote>
      <ol>
        <li>Carregue o WATCH e certifique-se de que a bateria tem carga.</li>
        <li>Certifique-se de que a liga&ccedil;&atilde;o entre o WATCH e o dispositivo n&atilde;o &eacute; interrompida.</li>
      </ol>
    </blockquote>
    <h4>O que posso fazer quando o WATCH n&atilde;o carrega?</h4>
    <blockquote>
      <ol>
        <li>Certifique-se de que os pinos na base de carregamento est&atilde;o alinhados com os pinos na tampa traseira do seu Watch.</li>
        <li>Certifique-se de que o cabo USB est&aacute; bem inserido na porta USB.</li>
        <li>Por vezes, se a bateria do WATCH estiver totalmente vazia, &eacute; necess&aacute;rio algum tempo para ativar a bateria e o sistema.</li>
      </ol>
    </blockquote>
    <h4>Por que motivo o consumo da bateria aumenta depois de instalar a aplica&ccedil;&atilde;o MOVETIME e de ligar o WATCH ao meu dispositivo?</h4>
    <blockquote>
      <p>Isto &eacute; normal e o consumo inclui:</p>
      <ol>
        <li>Manter a liga&ccedil;&atilde;o entre o WATCH e o dispositivo.</li>
        <li>Transfer&ecirc;ncia de ficheiros entre o WATCH e o dispositivo.</li>
        <li>Encerramento, procura de dispositivos e nova liga&ccedil;&atilde;o.</li>
      </ol>
    </blockquote>
    <h4>Quantos dispositivos BT 4.0 Low Energy (BLE) podem ser ligados ao meu dispositivo no m&aacute;ximo?</h4>
    <blockquote>
      <p>Apenas 1 dispositivo BLE pode ser ligado ao meu dispositivo ao mesmo tempo.</p>
    </blockquote>
    <h4>O que posso fazer quando o WATCH se desliga com frequ&ecirc;ncia do dispositivo?</h4>
    <blockquote>
      <ol>
        <li>Certifique-se de que a aplica&ccedil;&atilde;o MOVETIME n&atilde;o foi parada por uma ferramenta do sistema. Se tiver sido parada, reinicie a aplica&ccedil;&atilde;o.</li>
        <li>Certifique-se de que a comunica&ccedil;&atilde;o entre o WATCH e o dispositivo &eacute; normal. <br>a) Verifique a aplica&ccedil;&atilde;o MOVETIME no telefone. Se o WATCH se ligar ao dispositivo, ver&aacute; um &iacute;cone <img src="img/4.png" alt="imagem"> no canto superior direito. Se o WATCH n&atilde;o ligar, o <img src="img/checked-mark 01.png" alt="imagem"> muda para <img src="img/checked-mark - 02.png" alt="imagem"> a meio do &iacute;cone. <br>
          <div align="center"><img src="img/5.jpg" alt="imagem"></div>
          <br>b) Se vir o &iacute;cone de Bluetooth <img src="img/6.png" alt="imagem"> no WATCH, isto significa que o WATCH n&atilde;o conseguiu associar-se ao dispositivo</li>
      </ol>
    </blockquote>
    <h4>Como fa&ccedil;o a reposi&ccedil;&atilde;o dos dados de f&aacute;brica do WATCH?</h4>
    <blockquote>
      <ol>
        <li>Se nenhuma das respostas acima resolver o seu problema, tente repor o WATCH.</li>
        <li>Na aplica&ccedil;&atilde;o MOVETIME, toque em <img src="img/7.png" alt="imagem"> e depois em Watch &gt; Defini&ccedil;&otilde;es &gt; Configura&ccedil;&atilde;o original para repor o WATCH.</li>
        <li>Prima sem soltar o bot&atilde;o Ligar durante cerca de 10 segundos para repor o WATCH.</li>
      </ol>
    </blockquote>
        
    <h4>O que posso fazer se o meu WATCH n&atilde;o receber notifica&ccedil;&otilde;es?</h4>
    <blockquote>
    <p>Para permitir que o WATCH receba notifica&ccedil;&otilde;es do MOVETIME, siga os passos abaixo.</p>
       <ol>
        <li>V&aacute; para a aplica&ccedil;&atilde;o MOVETIME &gt; Watch &gt; Notifica&ccedil;&otilde;es, ative as notifica&ccedil;&otilde;es da aplica&ccedil;&atilde;o espec&iacute;fica que pretende.</li>
        <li>Permita que a aplica&ccedil;&atilde;o MOVETIME inicie automaticamente assim que o telefone &eacute; ligado.</li>
        <li>Adicione a aplica&ccedil;&atilde;o MOVETIME &agrave; lista branca ou &agrave; lista de aplica&ccedil;&otilde;es protegidas.</li>
        <li>Desative quaisquer defini&ccedil;&otilde;es de economia de energia que desativam a aplica&ccedil;&atilde;o quando o ecr&atilde; est&aacute; bloqueado.</li>
        <li>V&aacute; para Defini&ccedil;&otilde;es &gt; Notifica&ccedil;&otilde;es &gt; Acesso &agrave; notifica&ccedil;&atilde;o &gt; MOVETIME (O acesso pode ser diferente consoante a marca). Desative as notifica&ccedil;&otilde;es do MOVETIME e depois ative-as novamente.</li>
        <li>Reinicie o smartphone.</li>
      </ol>
    </blockquote>
    
    <h4>Como monitorizo o sono?</h4>
    <blockquote>
    <p>Use o WATCH quando estiver a dormir e certifique-se de que o seu WATCH est&aacute; ligado e com bateria suficiente.</p>
    </blockquote>
    
    <h4>O que posso fazer se existir um problema de autentica&ccedil;&atilde;o do Wi-Fi no meu Watch?</h4>
    <blockquote>
    <p>Prima sem soltar para fazer aparecer a interface e esque&ccedil;a o Wi-Fi atual. Toque no WI-FI novamente e introduza o c&oacute;digo correto no seu telefone.</p>
    </blockquote>
    
  </div>
</body>
</html>