<div>
  <h3>Ofte stilte sp&oslash;rsm&aring;l (FAQ) for Wi-Fi-klokke</h3>
  <h4>Hva gj&oslash;r jeg hvis KLOKKEN min ikke kan foreta og motta anrop?</h4>
  <blockquote>
    <ol>
      <li>S&oslash;rg for at tilkoblingen mellom KLOKKEN og enheten din er som den skal v&aelig;re.</li>
      <li>Pass p&aring; at KLOKKEN ikke er for langt unna enheten din.</li>
      <li>Sjekk at du har gitt tilkoblingen tillatelse til anrop. Du vil se et Bluetooth-symbol
        <img src="img/1.png" alt="bilde"> p&aring; enheten etter bekreftelse. Deretter kan du foreta og motta anrop.</li>
    </ol>
    <p>
      <img src="img/2.png" alt="bilde">
    </p>
  </blockquote>
  <h4>Hvordan oppn&aring;r jeg et mest mulig n&oslash;yaktig resultat for hjertefrekvensen?</h4>
  <blockquote>
    <p>Det mest n&oslash;yaktige resultatet f&aring;r du n&aring;r du fester KLOKKEN godt rundt h&aring;ndleddet. Selv under perfekte forhold er det ikke sikkert at KLOKKEN klarer &aring; foreta en p&aring;litelig avlesning av hjertefrekvensen for alle.
      For en liten prosentandel av brukerne kan det v&aelig;re umulig &aring; foreta en avlesning av hjertefrekvensen, grunnet ulike faktorer. Et par ting kan v&aelig;re behjelpelige til &aring; oppn&aring; en s&aring; konsistent og god avlesning av hjertefrekvens
      som mulig: </p>
    <ul>
      <li>Baksiden av KLOKKEN m&aring; v&aelig;re i kontakt med huden.</li>
      <li>KLOKKEN m&aring; v&aelig;re festet tett rundt h&aring;ndleddet, men med litt plass for huden til &aring; puste og for sensorene til &aring; gj&oslash;re jobben sin.</li>
      <li>Du kan stramme KLOKKEN under trening, og l&oslash;sne den n&aring;r du er ferdig.</li>
      <li>Sensorene virker bare hvis du b&aelig;rer KLOKKEN p&aring; fremsiden av h&aring;ndleddet.
        <br>Hvis KLOKKEN ikke holder seg p&aring; plass, eller hjertefrekvensen ikke kan m&aring;les, m&aring; du stramme b&aring;ndet litt. KLOKKEN skal kjennes stram, men komfortabel.</li>
    </ul>
    <p>
      <img src="img/3.png" alt="bilde">
    </p>
  </blockquote>
  <h4>Hva gj&oslash;r jeg hvis KLOKKEN ikke responderer?</h4>
  <blockquote>
    <p>Trykk og hold inne av/p&aring;-tasten i 8 sekunder for &aring; starte KLOKKEN p&aring; nytt. Dette m&aring; bare gj&oslash;res i n&oslash;dstilfeller.</p>
  </blockquote>
  <h4>Hvorfor vibrerer KLOKKEN uventet noen ganger?</h4>
  <blockquote>
    <ol>
      <li>Sjekk om du har mottatt et varsel.</li>
      <li>Pass p&aring; at KLOKKEN ikke er for langt unna enheten din.</li>
    </ol>
  </blockquote>
  <h4>Hva gj&oslash;r jeg hvis vibrasjonen ikke virker?</h4>
  <blockquote>
    <ol>
      <li>Lad batteriet, og sjekk at batteriet er oppladet.</li>
      <li>S&oslash;rg for at tilkoblingen mellom KLOKKEN og enheten ikke er avbrutt</li>
    </ol>
  </blockquote>
  <h4>Hva gj&oslash;r jeg hvis KLOKKEN ikke lader?</h4>
  <blockquote>
    <ol>
      <li>Kontroller at pinnene i ladestasjonen er p&aring; linje med pinnene i baksiden p&aring; klokken.</li>
      <li>Kontroller at USB-kabelen er festet ordentlig i USB-porten.</li>
      <li>Hvis KLOKKENs batteri er helt utladet, trenger den noen ganger litt tid til &aring; aktivere batteriet og systemet.</li>
    </ol>
  </blockquote>
  <h4>Hvorfor &oslash;ker batteriforbruket etter installering av MOVETIME-programmet og etter at KLOKKEN er tilkoblet enheten?</h4>
  <blockquote>
    <p>Dette er vanlig, og forbruket inkluderer:</p>
    <ol>
      <li>Opprettholde tilkoblingen mellom KLOKKEN og enheten.</li>
      <li>Filoverf&oslash;ring mellom KLOKKEN og enheten.</li>
      <li>Frakobling, skanning etter enhet, og ny tilkobling.</li>
    </ol>
  </blockquote>
  <h4>Hvor mange BT 4.0 lavenergi (BLE)-enheter kan kobles til enheten samtidig?</h4>
  <blockquote>
    <p>Bare 1 BLE-enhet kan kobles til enheten samtidig.</p>
  </blockquote>
  <h4>Hva gj&oslash;r jeg n&aring;r KLOKKEN ofte kobler seg fra enheten min?</h4>
  <blockquote>
    <ol>
      <li>Kontroller at MOVETIME-programmet ikke er stanset av et systemverkt&oslash;y. Hvis det er stanset, m&aring; du starte programmet p&aring; nytt.</li>
      <li>Kontroller at kommunikasjonen mellom KLOKKEN og enheten er som den skal v&aelig;re.
        <br>a) Sjekk MOVETIME-programmet p&aring; telefonen din. Hvis KLOKKEN kobler seg til enheten, vil du se et
        <img src="img/4.png" alt="bilde"> symbol i &oslash;verste h&oslash;yre hj&oslash;rne. Hvis KLOKKEN mislykkes med tilkoblingen, vil
        <img src="img/checked-mark 01.png" alt="bilde"> endres til
        <img src="img/checked-mark - 02.png" alt="bilde"> i midten av symbolet.
        <br>
        <img src="img/5.jpg" alt="bilde">
        <br>b) Hvis du ser Bluetooth-symbolet
        <img src="img/6.png" alt="bilde"> p&aring; KLOKKEN, betyr det at KLOKKEN mislyktes med &aring; koble seg til enheten din</li>
    </ol>
  </blockquote>
  <h4>Hvordan kan jeg tilbakestille KLOKKEN til fabrikkinnstilling?</h4>
  <blockquote>
    <ol>
      <li>Hvis ingen av svarene ovenfor kunne l&oslash;se problemet ditt, fors&oslash;k &aring; tilbakestille KLOKKEN.</li>
      <li>Trykk
        <img src="img/7.png" alt="bilde"> i MOVETIME-programmet, og deretter Klokke-&gt;Innstillinger-&gt;Tilbakestilling til fabrikkinnstilling, og tilbakestill KLOKKEN.</li>
      <li>Trykk og hold inne av/p&aring;-tasten i 10 sekunder for &aring; tilbakestille KLOKKEN.</li>
    </ol>
  </blockquote>
</div>