<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8" />
  <script src="http://cdn.bootcss.com/jquery/1.12.3/jquery.js"></script>
  <script src="http://www.alcatel-move.com/help/common/js/page.js"></script>
  <link rel="stylesheet" href="http://cdn.bootcss.com/bootstrap/3.3.2/css/bootstrap.min.css" />
  <link rel="stylesheet" href="http://www.alcatel-move.com/help/common/css/style.css" /> </head>
<body>
  <div id="pageContainer" class="container">
    <h3>H&auml;ufig gestellte Fragen zur MOVETIME Family Watch</h3>
    
        <h4>Das Koppeln mit der Watch ist nicht m&ouml;glich.</h4>
    <blockquote>
    <p>
    <ol>
    <li>Stellen Sie sicher, dass die SIM-Karte richtig eingesetzt wurde.</li>
        <ul>
        <li>Wenn die SIM richtig eingesetzt wurde, pr&uuml;fen Sie, ob links oben auf Ihrer Watch G, E, oder 3G angezeigt wird.</li>
        <li>Falls nicht, starten Sie Ihre Watch neu.</li>
        </ul>
        <li>Wenn das Problem weiterhin besteht, wenden Sie sich an Ihren Netzbetreiber oder konfigurieren Sie die APN-Einstellungen.</li>
        <li>Wenn G, E oder 3G angezeigt wird, pr&uuml;fen Sie, ob Sie ggf. &uuml;berf&auml;llige Netzwerkgeb&uuml;hren bezahlen m&uuml;ssen.</li>
    </ol>
    </p>
    </blockquote>
    
    <h4>Der Standort der Watch kann nicht bestimmt werden.</h4>
    <blockquote>
    <p>
    <ol>
    <li>Pr&uuml;fen Sie, ob links oben auf Ihrer Watch G, E, oder 3G angezeigt wird.</li>
    <li>Falls nicht, starten Sie Ihre Watch neu.</li>
    <li>Wenn das Problem weiterhin besteht, wenden Sie sich an Ihren Netzbetreiber oder konfigurieren Sie die APN-Einstellungen.</li>
    <li>Wenn G, E oder 3G angezeigt wird, pr&uuml;fen Sie, ob Sie ggf. &uuml;berf&auml;llige Netzwerkgeb&uuml;hren bezahlen m&uuml;ssen.</li>
    </ol>
    </p>
    </blockquote>
    <h4>Der Best&auml;tigungscode kann nicht abgerufen werden.</h4>
    <blockquote>
      <p>Sie m&uuml;ssen m&ouml;glicherweise den entsprechenden SMS-Empfangsdienst aktivieren. Weitere Informationen erhalten Sie von Ihrem Netzbetreiber.</p>
    </blockquote>

    <h4>Wasserdichtigkeit</h4>
    <blockquote>
      <p>Dieses Produkt hat die Schutzklasse&nbsp;IP67. Es ist daher vollst&auml;ndig vor Staub gesch&uuml;tzt und kann bis zu 30&nbsp;Minuten in bis zu 1&nbsp;Meter tiefes Wasser getaucht werden. Tragen Sie das Produkt NICHT beim Schwimmen, Tauchen und Duschen. </p>
    </blockquote>
    
    <h4>Standortgenauigkeit</h4>
    <blockquote>
      <p>Ihre Watch bietet vier verschiedene Ortungsdienste: GPS, AGPS, WLAN, LBS. Die Methoden zur Standortbestimmung unterscheiden sich hinsichtlich der Standortgenauigkeit.</p>
    </blockquote>
    
    <h4>Datendienst</h4>
    <blockquote>
        <p>Die Watch nutzt mobile Daten zum Senden von Mitteilungen und Standortinformationen an Familienmitglieder. Die anfallenden Datengeb&uuml;hren werden &uuml;ber Ihren Netzbetreiber abgerechnet.</p>
    </blockquote>
    
    <h4>SOS-Funktion</h4>
    <blockquote>
        <p>Alle Familienmitglieder und das Kind m&uuml;ssen mit der SOS-Funktion vertraut sein. Wir empfehlen Ihnen, die Bedienung zuerst zu testen.</p>
    </blockquote>
    
    <h4>Ist das Material des Produkts f&uuml;r Kinder sch&auml;dlich?</h4>
    <blockquote>
        <p>Alle verwendeten Materialien haben die erforderlichen Sicherheitstests bestanden.</p>
    </blockquote>
    
    <h4>Laden</h4>
    <blockquote>
      <p>Halten Sie den Ladeanschluss sauber. Durch Schmutz oder Korrosion am Ladeanschluss wird der Ladevorgang stark beeintr&auml;chtigt.  </p>
    </blockquote>
    
    <h4>Speicherung und Nutzung der Standortdaten des Nutzers</h4>
    <blockquote>
      <p>S&auml;mtliche personenbezogene Daten werden ausschlie&szlig;lich im Rahmen der Anfragen verwendet, die Sie an uns &uuml;bermitteln. Ihre Daten werden ohne Ihre Autorisierung weder zu Werbe- noch zu Entwicklungszwecken verwendet.</p>
    </blockquote>
    
    
    
    
    
    <h4>Wie f&uuml;ge ich Familienmitglieder zur Kontaktliste hinzu?</h4>
    <blockquote>
      <p>Sie haben zwei M&ouml;glichkeiten, um Familienmitglieder hinzuzuf&uuml;gen.</p>
      <ul>
      <li>Familienmitglieder manuell hinzuf&uuml;gen</li>
      	<ol>
        	<li>Ber&uuml;hren Sie <b>Ich</b> auf dem Startbildschirm der App.</li>
        	<li>W&auml;hlen Sie eine Family Watch.</li>
        	<li>Ber&uuml;hren Sie die <b>Family Watch-Kontakte</b> &gt; <b>Familienmitglieder</b>.</li>
        	<li>Ber&uuml;hren Sie <img src="img/1.jpg" alt="image"> und dann <b>Manuell hinzuf&uuml;gen</b>.</li>
        	<li>Geben Sie einen Namen/Titel und eine Nummer ein. Sie k&ouml;nnen auch ein Foto hochladen (optional). </li>
        	<li>Ber&uuml;hren Sie <b>Speichern</b>. </li>
        </ol>
      <li>Familienmitglieder &uuml;ber QR-Codes hinzuf&uuml;gen</li>
      	<ol>
        	<li>Ber&uuml;hren Sie <b>Ich</b> auf dem Startbildschirm der App.</li>
        	<li>W&auml;hlen Sie eine Family Watch.</li>
        	<li>Ber&uuml;hren Sie die <b>Family Watch-Kontakte</b> &gt; <b>Familienmitglieder</b>.</li>
        	<li>Ber&uuml;hren Sie <img src="img/1.jpg" alt="image"> und dann <b>QR-Code scannen</b>.</li>
        	<li>Ein QR-Code wird auf dem Bildschirm angezeigt. Wenn das eingeladene Familienmitglied sich in unmittelbarer N&auml;he befindet, k&ouml;nnen Sie die Watch direkt mit dessen TCLMOVE-App scannen. Wenn das eingeladene Familienmitglied nicht in Ihrer N&auml;he befindet, ber&uuml;hren Sie <img src="img/2.jpg" alt="image">, um den QR-Code zu senden. </li>
        </ol>
      </ul>
    </blockquote>

    <h4>Wie f&uuml;ge ich sichere Bereiche hinzu oder entferne diese?</h4>
    <blockquote>
		<ol>
        	<li>Ber&uuml;hren Sie <b>Ich</b>.</li>
        	<li>W&auml;hlen Sie eine Family Watch aus und ber&uuml;hren Sie <b>Sicherer Bereich</b>.</li>
        	<li>Ber&uuml;hren Sie oben rechts auf der Seite <img src="img/1.jpg" alt="image"> , geben, Sie einen Namen ein, w&auml;hlen Sie auf der Karte einen Standort aus und legen Sie den Radius fest.</li>
        	<li>Ber&uuml;hren Sie <b>Speichern</b>.</li>
        	<li>W&auml;hlen Sie einen sicheren Bereich aus und wischen Sie nach links, um ihn zu entfernen.</li>
        </ol>
    </blockquote>
    
    <h4>Wie f&uuml;ge ich Wecker hinzu oder entferne diese?</h4>
    <blockquote>
		<ol>
        	<li>Ber&uuml;hren Sie <b>Ich</b>.</li>
        	<li>W&auml;hlen Sie eine Family Watch aus und ber&uuml;hren Sie <b>Erinnerungen</b>.</li>
        	<li>Ber&uuml;hren Sie <b>Wecker</b> &gt; <img src="img/1.jpg" alt="image"> &gt; Legen Sie die Uhrzeit f&uuml;r den Wecker fest &gt; Stellen Sie ein, an welchen Tagen der Wecker klingeln soll.</li>
        	<li>Ber&uuml;hren Sie <b>Speichern</b>.</li>
        	<li>W&auml;hlen Sie einen Wecker aus und wischen Sie nach links, um ihn zu entfernen.</li>
        </ol>
    </blockquote>
    
    <h4>Wie f&uuml;ge ich Erinnerungen hinzu oder entferne diese?</h4>
    <blockquote>
		<ol>
        	<li>Ber&uuml;hren Sie <b>Ich</b>.</li>
        	<li>W&auml;hlen Sie eine Family Watch aus und ber&uuml;hren Sie <b>Erinnerungen</b>.</li>
        	<li>Ber&uuml;hren Sie <b>Erinnerungen</b> &gt; <img src="img/1.jpg" alt="image"> &gt; Legen Sie die Uhrzeit f&uuml;r die Erinnerung fest &gt; Stellen Sie ein, an welchen Tagen die Erinnerung wiederholt werden soll.</li>
        	<li>Ber&uuml;hren Sie <b>Speichern</b>.</li>
        	<li>W&auml;hlen Sie eine Erinnerung aus und wischen Sie nach links, um sie zu entfernen.</li>
        </ol>
    </blockquote>
    
    <h4>Wie stelle ich die Schulzeit ein?</h4>
    <blockquote>
		<ol>
        	<li>Ber&uuml;hren Sie <b>Ich</b> &gt; W&auml;hlen Sie eine Family Watch aus &gt; <b>Schulzeit</b>.</li>
        	<li>Legen Sie f&uuml;r Morgen und Nachmittag separat fest, wann Sie den Schulzeitmodus aktivieren m&ouml;chten.</li>
        	<li>W&auml;hlen Sie, an welchen Wochentagen der Schulmodus aktiviert werden soll.</li>
        	<li>Ber&uuml;hren Sie <b>Speichern</b>.</li>
        </ol>
    </blockquote>
    
    
    
  </div>
</body>
</html>