<div>
  <h3>Najče&scaron;će postavljana pitanja u vezi sa Wi-Fi satom</h3>
  <h4>MOVETIME pametni sat ne može da se otkrije.</h4>
  <blockquote>
    <p>
      <ul>
        <li>Uključite Bluetooth ako je deaktiviran.</li>
        <li>Aktivirajte uslugu Bluetooth da biste pretražili uređaje.</li>
        <li>Ponovo pokrenite sat ili telefon ako je Bluetooth uključen ali i dalje ne funkcioni&scaron;e.</li>
        <li>Resetujte sat ili zaboravite upareni sat u aplikaciji MOVETIME, a i na sistemskoj stranici telefona za Bluetooth ako je sat uparen sa drugim telefonom.</li>
      </ul>
    </p>
  </blockquote>

  <h4>Kako da dobijete najpreciznije rezultate merenja pulsa?</h4>
  <blockquote>
    <p>Za najpreciznije rezultate, čvrsto zategnite SAT na ručnom zglobu. Čak i u idealnim uslovima, SAT možda neće moći da svima tačno očita puls. Kod malog procenta korisnika različiti faktori čine očitavanje pulsa nemogućim. Da bi SAT dosledno i najbolje
      moguće očitavao puls uradite sledeće: </p>
    <ul>
      <li>Poleđina SATA treba da bude u dodiru sa kožom.</li>
      <li>SAT treba da bude čvrsto zategnut na ručnom zglobu, ali ostavite ne&scaron;to prostora da bi koža mogla da di&scaron;e i da bi senzori mogli da rade.</li>
      <li>Možete da zategnete SAT kada vežbate, pa da ga popustite kad zavr&scaron;ite.</li>
      <li>Senzori će raditi samo ako SAT nosite povrh ručnog zgloba.
        <br>Ako se SAT pomera ili puls ne može da se izmeri, malo zategnite narukvicu. Trebalo bi da SAT bude zategnut, ali udobno name&scaron;ten.</li>
    </ul>
    <p>
      <div align="center">
        <img src="img/3.png" alt="slika">
      </div>
    </p>
  </blockquote>
  <h4>&Scaron;ta da radim ako SAT ne reaguje?</h4>
  <blockquote>
    <p>Pritisnite taster za uključivanje i zadržite ga 8 sekundi da biste ponovo pokrenuli SAT. Ovo se koristi samo u slučaju nužde.</p>
  </blockquote>
  <h4>Za&scaron;to SAT ponekad iznenadno vibrira?</h4>
  <blockquote>
    <ol>
      <li>Proverite da li ste primili obave&scaron;tenje.</li>
      <li>Proverite da li je SAT predaleko od uređaja.</li>
    </ol>
  </blockquote>
  <h4>&Scaron;ta da radim ako vibracija ne funkcioni&scaron;e?</h4>
  <blockquote>
    <ol>
      <li>Napunite sat i proverite da li je baterija napunjena.</li>
      <li>Proverite da li je veza između SATA i uređaja prekinuta.</li>
    </ol>
  </blockquote>
  <h4>&Scaron;ta da radim ako se SAT ne puni?</h4>
  <blockquote>
    <ol>
      <li>Proverite da li su kontakti na doku za punjenje poravnati sa kontaktima na zadnjem poklopcu sata.</li>
      <li>Proverite da li je USB kabl čvrsto postavljen u USB port.</li>
      <li>Ponekad je, ako je baterija SATA potpuno prazna, potrebno malo vremena da bi se baterija i sistem aktivirali.</li>
    </ol>
  </blockquote>
  <h4>Za&scaron;to se potro&scaron;nja baterije povećava posle instaliranja aplikacije MOVETIME i povezivanja SATA sa uređajem?</h4>
  <blockquote>
    <p>To je normalna pojava, a potro&scaron;nja uključuje:</p>
    <ol>
      <li>Održavanje veze između SATA i uređaja.</li>
      <li>Prenos datoteka između SATA i uređaja.</li>
      <li>Prekidanje veze, skeniranje uređaja i ponovno uspostavljanje veze.</li>
    </ol>
  </blockquote>
  <h4>Koliko najvi&scaron;e Bluetooth 4.0 uređaja s niskom potro&scaron;njom energije (BLE) može da se poveže sa mojim uređajem?</h4>
  <blockquote>
    <p>U određenom trenutku sa va&scaron;im uređajem može da bude povezan samo jedan BLE uređaj.</p>
  </blockquote>
  <h4>&Scaron;ta da radim ako se veza SATA i uređaja često prekida?</h4>
  <blockquote>
    <ol>
      <li>Proverite da li je neki sistemski alat zaustavio aplikaciju MOVETIME. Ako je zaustavljena, ponovo pokrenite aplikaciju.</li>
      <li>Proverite da li je komunikacija između SATA i uređaja normalna.
        <br>a) Proverite aplikaciju MOVETIME na telefonu. Ako se SAT poveže sa uređajem videćete ikonicu
        <img src="img/4.png" alt="slika"> u gornjem desnom uglu. Ako povezivanje SATA ne uspe
        <img src="img/checked-mark 01.png" alt="slika"> će se promeniti u
        <img src="img/checked-mark - 02.png" alt="slika"> u centru inkonice.
        <br>
        <div align="center">
          <img src="img/5.jpg" alt="slika">
        </div>
        <br>b) Ako na SATU vidite ikonicu Bluetooth
        <img src="img/6.png" alt="slika"> to znači da SAT nije uspeo da se upari sa uređajem</li>
    </ol>
  </blockquote>
  <h4>Kako da vratim SAT na fabrička pode&scaron;avanja?</h4>
  <blockquote>
    <ol>
      <li>Ako nijedan od navedenih odgovora nije re&scaron;io problem koji imate, poku&scaron;ajte da resetujete SAT.</li>
      <li>U aplikaciji MOVETIME dodirnite
        <img src="img/7.png" alt="slika"> a zatim Sat &gt; Pode&scaron;avanja &gt; Vraćanje na fabrička pode&scaron;avanja i resetujte SAT.</li>
      <li>Dugo pritisnite taster za uključivanje 10 sekundi da biste resetovali SAT.</li>
    </ol>
  </blockquote>

  <h4>&Scaron;ta da preduzmem ako SAT ne prima obave&scaron;tenja?</h4>
  <blockquote>
    <p>Da biste omogućili da SAT prima obave&scaron;tenja iz aplikacije MOVETIME, pratite sledeće korake.</p>
    <ol>
      <li>Idite u aplikaciju MOVTIME &gt; Sat &gt; Obave&scaron;tenja, aktivirajte obave&scaron;tenja za aplikaciju koju želite.</li>
      <li>Omogućite da se aplikacija MOVETIME automatski pokreće kada se telefon uključi.</li>
      <li>Dodajte aplikaciju MOVEITME na belu listu ili listu za&scaron;tićenih aplikacija.</li>
      <li>Isključite sva pode&scaron;avanja za &scaron;tednju energije koja deaktiviraju aplikaciju kada je ekran zaključan.</li>
      <li>Idite na Pode&scaron;avanja &gt; Obave&scaron;tenja &gt; Pristup obave&scaron;tenjima &gt; MOVETIME (pristup bi mogao da se razlikuje u zavisnosti od robne marke). Deaktivirajte obave&scaron;tenja aplikacije MOVETIME, a zatim ih ponovo aktivirajte.</li>
      <li>Ponovo pokrenite telefon.</li>
    </ol>
  </blockquote>

  <h4>Kako da pratim san?</h4>
  <blockquote>
    <p>Nosite SAT dok spavate i proverite da li je SAT uključen i da li ima dovoljno baterije.</p>
  </blockquote>

  <h4>&Scaron;ta da preduzmem ako postoji problem sa potvrdom autentičnosti Wi-Fi mreže na satu?</h4>
  <blockquote>
    <p>Dugo pritisnite iskačući interfejs i zaboravite aktuelnu Wi-Fi mrežu, zatim ponovo dodirnite WI-FI mrežu i na telefonu unesite ispravan kod.</p>
  </blockquote>