<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8" />
  <script src="http://cdn.bootcss.com/jquery/1.12.3/jquery.js"></script>
  <script src="http://www.alcatel-move.com/help/common/js/page.js"></script>
  <link rel="stylesheet" href="http://cdn.bootcss.com/bootstrap/3.3.2/css/bootstrap.min.css" />
  <link rel="stylesheet" href="http://www.alcatel-move.com/help/common/css/style.css" /> </head>
<body>
  <div id="pageContainer" class="container">
    <h3>FAQ pour la MOVETIME Family Watch</h3>
    
        <h4>Impossible d&rsquo;associer la montre &agrave; un autre appareil</h4>
    <blockquote>
    <p>
    <ol>
    <li>V&eacute;rifiez que la carte SIM est ins&eacute;r&eacute;e correctement.</li>
        <ul>
        <li>Si tel est le cas, v&eacute;rifiez la pr&eacute;sence de l&rsquo;indication G, E ou 3G dans le coin sup&eacute;rieur gauche de votre montre.</li>
        <li>Dans le cas contraire, essayez de red&eacute;marrer votre montre.</li>
        </ul>
        <li>Si le probl&egrave;me persiste, contactez votre op&eacute;rateur r&eacute;seau ou configurez les r&eacute;glages APN.</li>
        <li>Si l&rsquo;indication G, E ou 3G est pr&eacute;sente, assurez-vous que vous n&rsquo;avez pas d&eacute;pass&eacute; votre forfait et que vous n&rsquo;avez pas une facture en attente de paiement.</li>
    </ol>
    </p>
    </blockquote>
    
    <h4>Impossible de localiser votre montre</h4>
    <blockquote>
    <p>
    <ol>
    <li>V&eacute;rifiez la pr&eacute;sence de l&rsquo;indication G, E ou 3G dans le coin sup&eacute;rieur gauche de votre montre.</li>
    <li>Dans le cas contraire, essayez de red&eacute;marrer votre montre.</li>
    <li>Si le probl&egrave;me persiste, contactez votre op&eacute;rateur r&eacute;seau ou configurez les r&eacute;glages APN.</li>
    <li>Si l&rsquo;indication G, E ou 3G est pr&eacute;sente, assurez-vous que vous n&rsquo;avez pas d&eacute;pass&eacute; votre forfait et que vous n&rsquo;avez pas une facture en attente de paiement.</li>
    </ol>
    </p>
    </blockquote>
    <h4>Impossible de recevoir le code de v&eacute;rification</h4>
    <blockquote>
      <p>Vous devez peut-&ecirc;tre activer le service de r&eacute;ception des SMS. Adressez-vous &agrave; votre op&eacute;rateur r&eacute;seau pour toute information compl&eacute;mentaire.</p>
    </blockquote>

    <h4>R&eacute;sistance &agrave; l&rsquo;eau</h4>
    <blockquote>
      <p>Cet appareil dispose d&rsquo;un indice de protection IP67, ce qui signifie qu&rsquo;il est parfaitement prot&eacute;g&eacute; contre la poussi&egrave;re et les effets de l&rsquo;immersion (&agrave; 1&nbsp;m&egrave;tre de profondeur durant 30&nbsp;minutes). NE JAMAIS l&rsquo;utiliser en nageant, en plongeant, en pratiquant la plong&eacute;e sous-marine ou sous la douche. </p>
    </blockquote>
    
    <h4>Pr&eacute;cision de la localisation</h4>
    <blockquote>
      <p>Votre montre est dot&eacute;e de quatre outils de localisation diff&eacute;rents&nbsp;: GPS, AGPS, WLAN, LBS. La pr&eacute;cision de la localisation d&eacute;pend du mode choisi.</p>
    </blockquote>
    
    <h4>Service de donn&eacute;es</h4>
    <blockquote>
        <p>La montre se sert des donn&eacute;es mobiles pour envoyer les messages et les informations de localisation aux membres de la famille. Ce service vous sera factur&eacute; par votre op&eacute;rateur r&eacute;seau.</p>
    </blockquote>
    
    <h4>SOS</h4>
    <blockquote>
        <p>Les membres de la famille et l&rsquo;enfant doivent &ecirc;tre familiaris&eacute;s avec la fonction SOS. Il est recommand&eacute; de tester cette fonction au pr&eacute;alable.</p>
    </blockquote>
    
    <h4>Nocivit&eacute; des mat&eacute;riaux de ce produit pour les enfants</h4>
    <blockquote>
        <p>Tous les mat&eacute;riaux ont pass&eacute; les tests de conformit&eacute; exig&eacute;s.</p>
    </blockquote>
    
    <h4>Mise en charge</h4>
    <blockquote>
      <p>Maintenez le port de charge en bon &eacute;tat. S&rsquo;il venait &agrave; &ecirc;tre rouill&eacute; ou sale, la mise en charge en serait s&eacute;rieusement affect&eacute;e.  </p>
    </blockquote>
    
    <h4>Stockage et utilisation des donn&eacute;es de localisation de l&rsquo;utilisateur</h4>
    <blockquote>
      <p>En ce qui concerne vos donn&eacute;es personnelles, nous les utiliserons uniquement &agrave; votre demande. Nous ne pouvons pas utiliser vos donn&eacute;es personnelles &agrave; des fins commerciales ou de d&eacute;veloppement sans votre autorisation.</p>
    </blockquote>
    
    
    
    
    
    <h4>Comment ajouter des membres de la famille dans la liste de contacts&nbsp;?</h4>
    <blockquote>
      <p>Il existe deux mani&egrave;res pour ajouter membres de la famille.</p>
      <ul>
      <li>Ajouter un membre de la famille manuellement</li>
      	<ol>
        	<li>Appuyez sur <b>Moi</b> sur l&rsquo;&eacute;cran principal de l&rsquo;application.</li>
        	<li>S&eacute;lectionnez une Family Watch.</li>
        	<li>Appuyez sur <b>Contacts de la montre</b> &gt; <b>Membres de la famille</b>.</li>
        	<li>Appuyez sur <img src="img/1.jpg" alt="image">, puis sur <b>Ajouter manuellement</b>.</li>
        	<li>Saisissez un nom/titre et un num&eacute;ro. Vous pouvez &eacute;galement t&eacute;l&eacute;charger une photo (en option). </li>
        	<li>Appuyez sur <b>Enregistrer</b>. </li>
        </ol>
      <li>Ajouter un membre &agrave; l&rsquo;aide d&rsquo;un code QR</li>
      	<ol>
        	<li>Appuyez sur <b>Moi</b> sur l&rsquo;&eacute;cran principal de l&rsquo;application.</li>
        	<li>S&eacute;lectionnez une Family Watch.</li>
        	<li>Appuyez sur <b>Contacts de la montre</b> &gt; <b>Membres de la famille</b>.</li>
        	<li>Appuyez sur <img src="img/1.jpg" alt="image">, puis sur <b>Scanner le code QR</b>.</li>
        	<li>Un code QR appara&icirc;t &agrave; l&rsquo;&eacute;cran. Si le membre de la famille que vous souhaitez inviter se trouve pr&egrave;s de vous, il peut directement scanner le code &agrave; l&rsquo;aide de son application TCLMOVE. Si le membre de la famille ne se trouve pas &agrave; proximit&eacute;, appuyez sur <img src="img/2.jpg" alt="image"> pour lui envoyer le code QR. </li>
        </ol>
      </ul>
    </blockquote>

    <h4>Comment ajouter et supprimer des zones de s&eacute;curit&eacute;&nbsp;?</h4>
    <blockquote>
		<ol>
        	<li>Appuyez sur <b>Moi</b>.</li>
        	<li>S&eacute;lectionnez une montre Famille et appuyez sur <b>Zone de s&eacute;curit&eacute;</b>.</li>
        	<li>Appuyez sur <img src="img/1.jpg" alt="image"> en haut &agrave; droite de cette page, saisissez un nom, s&eacute;lectionnez un lieu sur la carte et d&eacute;finissez la port&eacute;e.</li>
        	<li>Appuyez sur <b>Enregistrer</b>.</li>
        	<li>S&eacute;lectionnez une zone de s&eacute;curit&eacute; et balayez vers la gauche pour la supprimer.</li>
        </ol>
    </blockquote>
    
    <h4>Comment ajouter et supprimer des alarmes&nbsp;?</h4>
    <blockquote>
		<ol>
        	<li>Appuyez sur <b>Moi</b>.</li>
        	<li>S&eacute;lectionnez une montre Famille et appuyez sur <b>Rappels</b>.</li>
        	<li>Appuyez sur <b>Alarmes</b> &gt; <img src="img/1.jpg" alt="image"> &gt; R&eacute;glez l&rsquo;heure de l&rsquo;alarme &gt; D&eacute;finissez les jours o&ugrave; l&rsquo;alarme doit se r&eacute;p&eacute;ter.</li>
        	<li>Appuyez sur <b>Enregistrer</b>.</li>
        	<li>S&eacute;lectionnez une alarme et balayez vers la gauche pour la supprimer.</li>
        </ol>
    </blockquote>
    
    <h4>Comment ajouter et supprimer des rappels&nbsp;?</h4>
    <blockquote>
		<ol>
        	<li>Appuyez sur <b>Moi</b>.</li>
        	<li>S&eacute;lectionnez une montre Famille et appuyez sur <b>Rappels</b>.</li>
        	<li>Appuyez sur <b>Rappels</b> &gt;<img src="img/1.jpg" alt="image"> &gt; R&eacute;glez l&rsquo;heure de l&rsquo;alarme &gt; D&eacute;finissez les jours o&ugrave; l&rsquo;alarme doit se r&eacute;p&eacute;ter.</li>
        	<li>Appuyez sur <b>Enregistrer</b>.</li>
        	<li>S&eacute;lectionnez un rappel et balayez vers la gauche pour le supprimer.</li>
        </ol>
    </blockquote>
    
    <h4>Comment d&eacute;finir une p&eacute;riode scolaire&nbsp;?</h4>
    <blockquote>
		<ol>
        	<li>Appuyez sur <b>Moi</b> &gt; s&eacute;lectionnez une montre Famille &gt; <b>P&eacute;riode scolaire</b>.</li>
        	<li>Lors de l&rsquo;activation de la p&eacute;riode scolaire, vous pouvez diff&eacute;rencier le matin (AM) de l&rsquo;apr&egrave;s-midi (PM).</li>
        	<li>S&eacute;lectionnez les jours de la semaine o&ugrave; la p&eacute;riode scolaire sera activ&eacute;e.</li>
        	<li>Appuyez sur <b>Enregistrer</b>.</li>
        </ol>
    </blockquote>
    
    
    
  </div>
</body>
</html>