<!DOCTYPE html>
<html>
<head>

  <meta charset="utf-8" />
  <script src="http://cdn.bootcss.com/jquery/1.12.3/jquery.js"></script>
  <script src="http://www.alcatel-move.com/help/common/js/page.js"></script>
  <link rel="stylesheet" href="http://cdn.bootcss.com/bootstrap/3.3.2/css/bootstrap.min.css" />
  <link rel="stylesheet" href="http://www.alcatel-move.com/help/common/css/style.css" /> </head>
<body>
  <div id="pageContainer" class="container">
    <h3>FAQ pour la MOVETIME Family Watch</h3>
        <h4>Impossible d&rsquo;associer la montre &agrave; un autre appareil</h4>
    <blockquote>
    <p>
        V&eacute;rifiez que la carte SIM est ins&eacute;r&eacute;e correctement. Si tel est le cas, v&eacute;rifiez la pr&eacute;sence de l&rsquo;indication G, E ou 3G dans le coin sup&eacute;rieur gauche de votre montre. Dans le cas contraire, essayez de red&eacute;marrer votre montre. Si le probl&egrave;me persiste, contactez votre op&eacute;rateur r&eacute;seau ou configurez les r&eacute;glages APN. Si l&rsquo;indication G, E ou 3G est pr&eacute;sente, assurez-vous que vous n&rsquo;avez pas d&eacute;pass&eacute; votre forfait et que vous n&rsquo;avez pas une facture en attente de paiement.
    </p>
    </blockquote>
    <h4>Impossible de localiser votre montre</h4>
    <blockquote>
    <p>
        V&eacute;rifiez la pr&eacute;sence de l&rsquo;indication G, E ou 3G dans le coin sup&eacute;rieur gauche de votre montre. Dans le cas contraire, essayez de red&eacute;marrer votre montre. Si le probl&egrave;me persiste, contactez votre op&eacute;rateur r&eacute;seau ou configurez les r&eacute;glages APN. Si l&rsquo;indication G, E ou 3G est pr&eacute;sente, assurez-vous que vous n&rsquo;avez pas d&eacute;pass&eacute; votre forfait et que vous n&rsquo;avez pas une facture en attente de paiement.
    </p>
    </blockquote>
    <h4>Impossible de recevoir le code de v&eacute;rification</h4>
    <blockquote>
      <p>
        Vous devez peut-&ecirc;tre activer le service de r&eacute;ception des SMS. Adressez-vous &agrave; votre op&eacute;rateur r&eacute;seau pour toute information compl&eacute;mentaire.
	  </p>
    </blockquote>

    <h4>R&eacute;sistance &agrave; l&rsquo;eau</h4>
    <blockquote>
      <p>Cet appareil dispose d&rsquo;un indice de protection IP67, ce qui signifie qu&rsquo;il est parfaitement prot&eacute;g&eacute; contre la poussi&egrave;re et les effets de l&rsquo;immersion (&agrave; 1&nbsp;m&egrave;tre de profondeur durant 30&nbsp;minutes).  </p>
    </blockquote>
    
    <h4>Pr&eacute;cision de la localisation</h4>
    <blockquote>
      <p>Votre montre est dot&eacute;e de quatre outils de localisation diff&eacute;rents&nbsp;: GPS, AGPS, WLAN, LBS. La pr&eacute;cision de la localisation d&eacute;pend du mode choisi.</p>
    </blockquote>
    
    <h4>Service de donn&eacute;es</h4>
    <blockquote>
        <p>
La montre se sert des donn&eacute;es mobiles pour envoyer les messages et les informations de localisation aux membres de la famille. Ce service vous sera factur&eacute; par votre op&eacute;rateur r&eacute;seau.
        </p>
    </blockquote>
    
    <h4>SOS</h4>
    <blockquote>
        <p>
Les membres de la famille et l&rsquo;enfant doivent &ecirc;tre familiaris&eacute;s avec la fonction SOS. Il est recommand&eacute; de tester cette fonction au pr&eacute;alable. 
         </p>
    </blockquote>
    
    <h4>Nocivit&eacute; des mat&eacute;riaux de ce produit pour les enfants</h4>
    <blockquote>
        <p>
Tous les mat&eacute;riaux ont pass&eacute; les tests de conformit&eacute; exig&eacute;s.
         </p>
    </blockquote>
    
    <h4>Mise en charge</h4>
    <blockquote>
      <p>Maintenez le port de charge en bon &eacute;tat. S&rsquo;il venait &agrave; &ecirc;tre rouill&eacute; ou sale, la mise en charge en serait s&eacute;rieusement affect&eacute;e.  </p>
    </blockquote>
    
    <h4>Stockage et utilisation des donn&eacute;es de localisation de l&rsquo;utilisateur</h4>
    <blockquote>
      <p>En ce qui concerne vos donn&eacute;es personnelles, nous les utiliserons uniquement &agrave; votre demande. Nous ne pouvons pas utiliser vos donn&eacute;es personnelles &agrave; des fins commerciales ou de d&eacute;veloppement sans votre autorisation.</p>
    </blockquote>
  </div>
</body>
</html>