<!DOCTYPE html>
<html>
<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=UTF-8">

  <meta charset="utf-8" />
  <script src="http://cdn.bootcss.com/jquery/1.12.3/jquery.js"></script>
  <script src="http://www.alcatel-move.com/help/common/js/page.js"></script>
  <link rel="stylesheet" href="http://cdn.bootcss.com/bootstrap/3.3.2/css/bootstrap.min.css" />
  <link rel="stylesheet" href="http://www.alcatel-move.com/help/common/css/style.css" /> </head>
<body>
  <div id="pageContainer" class="container">
    <h3>MOVEBAND MB12 i&ccedil;in SSS</h3>
    <h4>MOVEBAND MB12 cihazım şarj olmuyor gibi g&ouml;r&uuml;n&uuml;yor</h4>
    <blockquote>
      TCL onaylı bir USB kablosu kullanın. MOVEBAND h&acirc;l&acirc; şarj olmuyorsa farklı bir USB kablosu deneyin ve kabloyu bilgisayarın USB bağlantı noktasına takın. Şarj cihazını farklı bir g&uuml;&ccedil; kaynağına bağlamayı da deneyebilirsiniz. 

      <p>
      </p>
    </blockquote>
    <h4>MOVEBAND MB12 cihazımı telefonumla &ccedil;alışacak şekilde ayarlayamıyorum</h4>
    <blockquote>
      <ul>
        <li>MOVEBAND cihazınızın şarjının bitmediğinden emin olun.</li>
        <li>Android cihazınızda Android 4.3 veya sonraki bir s&uuml;r&uuml;m&uuml;n; iOS cihazınızda iOS 8.0 veya sonraki bir s&uuml;r&uuml;m&uuml;n y&uuml;kl&uuml; olduğundan ve cihazınızın Bluetooth 4.2 s&uuml;r&uuml;m&uuml;n&uuml; desteklediğinden emin olun.</li>
        <li>Telefonunuzda MOVEBAND&rsquo;in g&uuml;ncel s&uuml;r&uuml;m&uuml;n&uuml;n y&uuml;kl&uuml; olduğundan emin olun, ardından bandınızı telefonunuzla eşleştirin ve bağlantı kurun.</li>
        <li>MOVEBAND&rsquo;iniz ile telefonunuz arasındaki mesafenin 10 metreden fazla olmadığından emin olun.</li>
        <li>Telefonunuzda Bluetooth işlevinin a&ccedil;ık olduğundan emin olun.</li>
        <li>Telefonunuzdaki Bluetooth işlevini kapatıp yeniden a&ccedil;ın ve bir dakika bekleyin.</li>
        <li>MOVEBAND cihazınızı telefonunuzla &ccedil;alışacak şekilde yeniden ayarlayın.</li>
        <li>Bağlantı h&acirc;l&acirc; kurulamıyorsa bandınızı sıfırlayın veya eşleştirmeyi kaldırın ve yeniden bağlanmayı deneyin.</li>
      </ul>
    </blockquote>
    <h4>MOVEBAND MB12&rsquo;deki veriler hatalı gibi g&ouml;r&uuml;n&uuml;yor</h4>
    <blockquote>
      <p>   
      <ul>
        <li>Veri toplarken MOVEBAND&rsquo;in etkin olarak kullandığınız bileğinizde takılı olduğundan ve &ouml;l&ccedil;&uuml;m almayı denemeden &ouml;nce MOVEBAND&rsquo;iniz bileğinizde takılıyken en az bir gece uyuduğunuzdan emin olun.</li>
        <li>MOVEBAND&rsquo;iniz ile telefonunuzdaki uygulama arasında veri senkronizasyonu yapılabilmesi i&ccedil;in etkin bir internet bağlantısına sahip olduğunuzdan emin olun.</li>
      </ul></p>
    </blockquote>
    <h4>MOVEBAND MB12 cihazınızı sıfırlama</h4>
    <blockquote>
      <p>   
      <ul>
        <li>Telefonunuzda Moveband &gt; Moveband&rsquo;i Sıfırla se&ccedil;eneğine dokunun</li>
        <li>&ldquo;T&uuml;m verileri sil ve sıfırla&rdquo; se&ccedil;eneğine dokunun.</li>
      </ul></p>
    </blockquote>
    <h4>MOVEBAND&rsquo;im bildirimleri alamıyorsa ne yapmalıyım?</h4>
    <blockquote>
    <p>MOVEBAND&rsquo;in akıllı telefonunuzdan bildirimleri almasını sağlamak i&ccedil;in aşağıdaki adımları izleyin.</p>
     <ol>
     <li>Telefonunuz a&ccedil;ıldığında TCL MOVEBAND uygulamasının otomatik olarak başlatılmasını etkinleştirin.     </li>
     <li>TCL MOVEBAND uygulamasını g&uuml;venilir listeye veya korunan uygulamalar listesine ekleyin.   </li>
     <li>Ekran kilitlendiğinde uygulamanın devre dışı bırakılmasını sağlayan g&uuml;&ccedil; tasarrufu ayarlarını kapatın. </li>
     <li><b>Ayarlar &gt; Bildirimler &gt; Bildirim erişimi &gt; TCL MOVEBAND</b> se&ccedil;eneğine gidin. TCL MOVEBAND bildirimlerini devre dışı bırakıp yeniden etkinleştirin.</li>
     <li>Akıllı telefonunuzu yeniden başlatın.</li>
     </ol>
      <p>
      </p>
    </blockquote>




  </div>
</body>
</html>