<!DOCTYPE html>
<html>
<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=windows-1250">

  <meta charset="utf-8" />
  <script src="http://cdn.bootcss.com/jquery/1.12.3/jquery.js"></script>
  <script src="http://www.alcatel-move.com/help/common/js/page.js"></script>
  <link rel="stylesheet" href="http://cdn.bootcss.com/bootstrap/3.3.2/css/bootstrap.min.css" />
  <link rel="stylesheet" href="http://www.alcatel-move.com/help/common/css/style.css" /> </head>
<body>
  <div id="pageContainer" class="container">
    <h1>Politika privatnosti</h1>
    <h2>Uvod</h2>
    <p>Mi, kompanija &bdquo;TCL Communication Ltd.&ldquo; (u daljem tekstu &bdquo;mi&ldquo; ili &bdquo;TCL&ldquo;) po&scaron;tujemo va&scaron;u zabrinutost u vezi sa privatno&scaron;æu. Ova Politika privatnosti obja&scaron;njava na&scaron;u politiku i procedure u vezi sa liènim i ostalim informacijama o na&scaron;im korisnicima. Namera nam je da budete opu&scaron;teni i imate poverenja u naèine na koje prikupljamo, koristimo, otkrivamo i &scaron;titimo liène i ostale informacije koje prikupimo ili koja nam obezbedite. Ova Politika privatnosti takoðe obja&scaron;njava kako možete da nam se obratite ako imate pitanja ili vas brine ne&scaron;to u vezi sa va&scaron;im liènim informacijama.</p>
    <h2>Delokrug</h2>
    <p>Ova Politika privatnosti detaljno opisuje na&scaron;u politiku i postupke u vezi sa prikupljanjem, kori&scaron;æenjem i objavljivanjem informacija koje prikupljamo putem veb-sajtova, softverskih aplikacija, dru&scaron;tvenih medija, e-po&scaron;te i kupovinom ili kori&scaron;æenjem na&scaron;ih proizvoda ili usluga, ili liènim informacijama koje nam na drugi naèin dostavite.</p>
    <p>Pružanjem svojih liènih informacija, pristupanjem na&scaron;em veb-sajtu ili kori&scaron;æenjem na&scaron;ih proizvoda ili usluga, potvrðujete da ste proèitali i razumeli ovu Politiku privatnosti i prihvatili uslove i odredbe ove Politike privatnosti. <br> Va&scaron;e liène informacije æe se èuvati i obraðivati na bezbednim serverima na Evropskom ekonomskom prostoru (&bdquo;EEP&ldquo;). Usled globalne prirode interneta, va&scaron;e liène informacije æe možda biti prebaèene u zemlje van EEP èiji pravni sistemi ne predviðaju podjednak nivo za&scaron;tite va&scaron;ih podataka kao zakoni Evropske unije, konkretnije Francuske, a upotrebom na&scaron;ih veb-sajtova, softverskih aplikacija, stranica dru&scaron;tvenih medija, poruka e-po&scaron;te i kupovinom ili upotrebom na&scaron;ih proizvoda ili usluga, prihvatate te uslove. <br>Preduzeæemo sve opravdano potrebne mere da obezbedimo da se va&scaron;e liène informacije èuvaju i obraðuju bezbedno i u skladu sa ovom Politikom privatnosti i primenljivim zakonima. </p>
    <h2>Liène informacije koje prikupljamo</h2>
    <p>Ova Politika privatnosti se primenjuje na liène informacije, &scaron;to su informacije koje mogu da se upotrebe za kontaktiranje sa odreðenom osobom ili njenu identifikaciju. <br>Prikupljamo informacije koje nam pružate. Primamo i bezbedno èuvamo sve informacije kada napravite ID naloga, kupite na&scaron;e proizvode ili usluge, preuzmete ažuriranje softvera, obratite nam se ili uèestvujete u anketi na mreži. <br>Informacije prikupljamo automatski. Primamo i èuvamo odreðeni tip informacija svaki put kada stupite u interakciju sa nama.</p>
    <p>Prikupljamo informacije kori&scaron;æene u komunikacijama e-po&scaron;tom. Da bismo e-po&scaron;tu uèinili korisnijom i interesantnijom, obièno primimo potvrdu kada otvorite poruku e-po&scaron;te sa na&scaron;eg veb-sajta za e-kupovinu, ako va&scaron; kompjuter podržava te moguænosti. Takoðe uporeðujemo listu na&scaron;ih korisnika sa listama koje dobijemo od drugih kompanija, u poku&scaron;aju da izbegnemo slanje nepotrebnih poruka na&scaron;im korisnicima. </p>
    <p>Prikupljamo informacije iz drugih izvora. Možemo da dobijemo informacije o vama iz drugih izvora, koje ste propisno ovlastili da prenose te informacije treæim licima i dodaju ga na&scaron;im informacijama o nalogu. </p>
    <h2>Kako koristimo va&scaron;e liène informacije</h2>
    <ul>
      <li>Liène informacije koje prikupljamo omoguæavaju nam da vas obave&scaron;tavamo o najavama najnovijih proizvoda, ažuriranjima softvera i predstojeæim dogaðajima. Ako ne želite da budete na na&scaron;oj listi s adresama, u svakom trenutku možete da se odjavite tako &scaron;to æete ažurirati svoje parametre.</li>
      <li>Koristimo liène podatke i da bismo napravili, razvili, upravljali, dostavili i pobolj&scaron;ali svoje proizvode, usluge, sadržaj, ogla&scaron;avanje i stalno pobolj&scaron;avali korisnièki doživljaj.</li>
      <li>Možda æemo koristiti va&scaron;e liène informacije da bismo odgovorili na pitanja i ispunili va&scaron;e zahteve.</li>
      <li>Možda æemo koristiti va&scaron;e liène informacije, ukljuèujuæi datum roðenja, da bismo potvrdili identitet, pomogli pri identifikaciji korisnika i odredili odgovarajuæe usluge. Na primer, možemo da upotrebimo datum roðenja da bismo odredili starost vlasnika korisnièkog naloga.</li>
      <li>Možda æemo povremeno koristiti va&scaron;e liène informacije za slanje važnih obave&scaron;tenja, kao &scaron;to su poruke o kupovinama i promene uslova, odredaba i politike. Po&scaron;to su ove informacije važne za va&scaron;u interakciju sa nama, ne možete da izaberete da ne primate te poruke.</li>
      <li>Možemo da koristimo liène podatke i za interne potrebe kao &scaron;to su revizija, analiza podataka i istraživanja da bismo pobolj&scaron;ali proizvode, usluge i komunikaciju sa korisnicima.</li>
    </ul>
    <h2>Prikupljanje i kori&scaron;æenje neliènih informacija</h2>
    <p>Možemo da prikupljamo i informacije koje, same za sebe, ne omoguæavaju direktno povezivanje sa odreðenom osobom. Možemo da prikupljamo, koristimo, prenosimo i otkrivamo neliène informacije u bilo koju svrhu. Evo nekih primera neliènih podataka koje možemo da prikupljamo:</p>
    <ul>
      <li>Nelièni podaci kao &scaron;to su zanimanje, jezik, po&scaron;tanski broj, pozivni broj, jedinstveni identifikator ureðaja, posredna URL adresa, lokacija i vremenska zona u kojoj se neki od na&scaron;ih proizvoda koristi. Tako možemo bolje da razumemo pona&scaron;anje korisnika i pobolj&scaron;amo svoje proizvode, usluge i ogla&scaron;avanje.</li>
      <li>Nelièni podaci koji se tièu aktivnosti korisnika na na&scaron;em veb-sajtu, uslugama oblaka i u prodavnici aplikacija i u vezi sa na&scaron;im drugim proizvodima i uslugama. Ove informacije se spajaju i koriste kako bi nam pomogle da na&scaron;im korisnicima pružimo korisnije informacije i kako bismo razumeli koji delovi na&scaron;eg veb-sajta, proizvoda i usluga su im najinteresantniji. Za potrebe ove politike privatnosti ovaj tip podataka smatra se neliènim informacijama.</li>
      <li>Detalji o tome kako koristite na&scaron;e usluge, ukljuèujuæi upite za pretragu, koji bi mogli da se upotrebe za pobolj&scaron;avanje relevantnosti rezultata koje obezbeðuju na&scaron;e usluge. Osim u ogranièenom broju sluèajeva radi obezbeðivanja kvaliteta na&scaron;ih usluga preko interneta, te informacije neæe biti povezivane sa va&scaron;om IP adresom.</li>
      <li>Uz va&scaron;u izrièitu saglasnost, možemo da prikupljamo podatke o tome kako koristite svoj ureðaj i aplikacije kako bismo pomogli programerima da pobolj&scaron;aju svoje aplikacije.</li>
    </ul>
    <p>Ako objedinimo neliène informacije s liènim informacijama, s objedinjenim informacijama æe se postupati kao sa liènim informacijama dokle god su objedinjene.</p>
    <h2>Kolaèiæi i druge tehnologije</h2>
    <p>Na&scaron;i veb-sajtovi, usluge na mreži, interaktivne aplikacije, poruke e-po&scaron;te i reklame mogu da koriste kolaèiæe i druge tehnologije. Te tehnologije nam pomažu da bolje razumemo pona&scaron;anje korisnika, pokazuju nam koje su delove na&scaron;ih veb-sajtova ljudi posetili i olak&scaron;avaju i mere efikasnost reklama i pretraga mreže. S informacijama koje se prikupe pomoæu kolaèiæa i drugih tehnologija postupamo kao sa neliènim informacijama. Ipak, do mere u kojoj se IP adrese ili slièni identifikatori po lokalnim zakonima smatraju liènim informacijama, i mi postupamo s tim identifikatorima kao sa liènim informacijama. Slièno tome, do mere u kojoj su neliène informacije objedinjene sa liènim informacijama, za potrebe ove Politike privatnosti s objedinjenim informacijama postupamo kao sa liènim informacijama. <br>Kompanija TCL i njeni partneri takoðe koriste kolaèiæe i druge tehnologije da bi zapamtili liène informacije kada koristite veb-sajt, usluge na mreži i aplikacije. U tim sluèajevima je na&scaron; cilj da va&scaron;e iskustvo sa kompanijom TCL bude &scaron;to ugodnije i liènije. Na primer, saznanje da je onaj ko koristi va&scaron; kompjuter ili ureðaj kupio odreðeni proizvod ili koristio odreðenu uslugu pomaže nam da na&scaron;e ogla&scaron;avanje i komunikacija e-po&scaron;tom budu bliži va&scaron;im interesovanjima. <br>Možete da konfiguri&scaron;ete pregledaè tako da prihvata sve kolaèiæe, odbija sve kolaèiæe ili vas obave&scaron;tava kada se po&scaron;alje kolaèiæ. Svaki pregledaè je drugaèiji, pa proverite meni Pomoæ na svom pregledaèu da biste saznali kako da promenite parametre koji se odnose na kolaèiæe. Na primer, u pregledaèu Microsoft Internet Explorer možete da deaktivirate ili izbri&scaron;ete kolaèiæe tako &scaron;to æete izabrati Alatke/Internet opcije. <br> U nekim od poruka e-po&scaron;te koristimo &bdquo;click-through&ldquo; URL adresu povezanu sa sadržajem na na&scaron;em veb-sajtu. Kada korisnici kliknu na jednu od tih URL adresa, prolaze kroz odvojeni veb-server pre nego &scaron;to stignu na odredi&scaron;nu stranicu na na&scaron;em veb-sajtu. Pratimo ove &bdquo;click-through&ldquo; podatke, &scaron;to nam pomaže da odredimo interesovanje za odreðane teme i izmerimo efikasnost na&scaron;e komunikacije sa korisnicima. Ako ne želite da to pratimo, nemojte da kliknete na tekstualne ili grafièke linkove u porukama e-po&scaron;te.</p>
    <h2>Da li delimo ove informacije?</h2>
    <p>Ne delimo liène informacije sa kompanijama, organizacijama i pojedincima izvan kompanije TCL osim u sledeæim sluèajevima. <br>Kompanija TCL može da deli liène informacije uz va&scaron;u saglasnost. </p>
    <p>Možemo da otkrivamo liène podatke svojim filijalama kada je to potrebno za obavljanje usluga u na&scaron;e ili va&scaron;e ime.</p>
    <p>Saraðujemo sa kompanijama i pojedincima koji obavljaju funkcije u na&scaron;e ime. Primeri: ispunjavanje narudžbina, dostavljanje paketa, slanje obiène po&scaron;te i e-po&scaron;te, uklanjanje informacija koje se ponavljaju sa listi korisnika, analiziranje podataka, pružanje pomoæi za marketing, obezbeðivanje rezultata pretrage i linkova (ukljuèujuæi plaæene listinge i linkove), obrada plaæanja kreditnim karticama i pružanje korisnièke podr&scaron;ke. Oni imaju pristup liènim informacijama potrebnim za obavljanje tih funkcija, ali ne smeju da ih koriste u druge svrhe.</p>
    <p>Deliæemo liène podatke sa organizacijama ili pojedincima izvan na&scaron;e organizacije ako verujemo da je pristup, upotreba, èuvanje ili otkrivanje informacija opravdano potrebno za: </p>
    <ul>
      <li>ispunjavanje važeæih zakona, propisa, pravnih procesa ili pravosnažnih državnih zahteva </li>
      <li>otkrivanje i spreèavanje prevare, bezbednosnih ili tehnièkih problema </li>
      <li>za&scaron;titu prava, imovine ili bezbednosti na&scaron;ih korisnika ili javnosti, kako je u skladu ili dozvoljeno zakonom</li>
    </ul>
    <p>Va&scaron;e liène informacije æe možda biti prebaèene na lokaciju van EEP u okviru TCL grupe i tamo èuvane. Takoðe, možda æe ih obraðivati osoblje van EEP koje radi za nas ili nekog od na&scaron;ih dobavljaèa. Preduzeæemo sve opravdano potrebne mere kako bismo obezbedili da se sa va&scaron;im liènim informacijama postupa bezbedno i u skladu sa ovom politikom privatnosti.</p>
    <h2>Bezbednost i transparentnost</h2>
    <p>Nastojaæemo da preduzmemo sve opravdane fizièke, tehnièke i organizacione mere i procedure za za&scaron;titu i obezbeðivanje liènih informacija koje prikupljamo preko svojih proizvoda i na svom veb-sajtu.</p>
    <p>Veoma se trudimo da za&scaron;titimo svoju kompaniju, njen ugled i korisnike od neovla&scaron;æenog pristupa ili neovla&scaron;æenog menjanja, otkrivanja ili brisanja liènih informacija koje èuvamo. Posebno: </p>
    <ul>
      <li>Pregledamo prikupljanje informacija, èuvanje i postupke obrade, ukljuèujuæi fizièke mere bezbednosti, radi za&scaron;tite od neovla&scaron;æenog pristupa sistemima; </li>
      <li>Koristimo &scaron;ifrovanje kada je to potrebno;</li>
      <li>Koristimo za&scaron;titu lozinkom kada je to potrebno;</li>
      <li>Ogranièavamo pristup liènim informacijama svojim zaposlenima, podizvoðaèima i agentima kojima su te informacije potrebne da bi ih za nas obradili i koji podležu strogim ugovornim obavezama poverljivosti. Oni æe biti kažnjeni ili æe ugovor sa njima biti raskinut ako ne ispune te obaveze. <br>Ipak, i pored ovih mera, i vi treba da preduzmete odgovarajuæe korake kako bi va&scaron;e liène informacije bile za&scaron;tiæene i bezbedne, posebno tako &scaron;to æete izbegavati da koristite oèigledne ID korisnika ili lozinke, tako &scaron;to nikome neæete otkrivati svoje lozinke i odobravati pristup svom korisnièkom nalogu i svojim liènim informacijama i preduzeæete sve druge primenljive za&scaron;titne mere.</li>
    </ul>
    <p>&Scaron;to se tièe transparentnosti, na&scaron; cilj je da bude jasno koje informacije prikupljamo, tako da možete da napravite izbor kako se one koriste. </p>
    <p>Ako podelite svoje liène informacije preko nekog od na&scaron;ih veb-sajtova ili ureðaja pomoæu naloga treæeg lica, kao &scaron;to su Facebook, Google+ ili Twitter, imajte u vidu da æe privatno&scaron;æu va&scaron;ih liènih informacija upravljati jedno od tih treæih lica. Nismo odgovorni ni za kakvu &scaron;tetu koja nastane usled gubitka bilo kojih podataka, o&scaron;teæenja ili prekr&scaron;aja koji bi mogli da nastanu na va&scaron;im profilima kod treæih lica nad kojima mi nemamo kontrolu. </p>
    <p>Sve liène informacije ili sadržaj koji ste dobrovoljno otkrili dok koristite na&scaron; veb-sajt ili ureðaje, a koje mogu da vide èlanovi aplikacija ili sajtova treæih lica (kao &scaron;to su oblasti za æaskanje, u porukama), postaju javno vidljivi i drugi mogu da ih prikupljaju, vide i koriste. Vi ste odgovorni za liène informacije koje izaberete da podelite ili po&scaron;aljete u tim sluèajevima.</p>
    <h2>Deca</h2>
    <p>Razumemo da je važno da se preduzmu dodatne mere predostrožnosti radi za&scaron;tite privatnosti i bezbednosti dece koja koriste na&scaron;e proizvode i usluge. U skladu sa tim, ne prikupljamo, ne koristimo i ne otkrivamo svesno informacije dece mlaðe od 13 godina, ili ekvivalentnog važeæeg starosnog minimuma, bez proverive saglasnosti roditelja. Ako saznamo da smo prikupili liène informacije deteta mlaðeg od 13 godina, ili ekvivalentnog važeæeg starosnog minimuma, bez prethodne proverive saglasnosti roditelja, preduzeæemo korake da izbri&scaron;emo te informacije &scaron;to je pre moguæe.</p>
    <h2>Promene</h2>
    <p>Na&scaron;a Politika privatnosti æe se povremeno menjati. Objavljivaæemo sve promene Politike privatnosti na ovoj stranici, a, ako su promene znaèajne, obezbediæemo istaknutije obave&scaron;tenje (ukljuèujuæi, za odreðene usluge, obave&scaron;tenje o promeni Politike privatnosti putem e-po&scaron;te). Takoðe æemo u arhivi zadržati ranije verzije Politike privatnosti tako da æete mogi da ih pregledate.</p>
    <p>Datum trenutne verzije je 11. april 2016. </p>
    <h2>Zadržavanje liènih Informacija</h2>
    <p>Va&scaron;e liène informacije zadržavamo tokom ogranièenog vremena neophodnog da ispune svrhu navedenu u ovoj Politici privatnosti, osim ako duži period zadržavanja nije neophodan ili dozvoljen zakonom i samo u gorenavedene svrhe. Kada se cilj ispuni, sve liène informacije se bri&scaron;u na bezbedan i siguran naèin. </p>
    <h2>Usluge na osnovu lokacije</h2>
    <p>Kako bi obezbedili usluge na osnovu lokacije za TCL proizvode, kompanija TCL i njeni partneri i korisnici licenci možda æe prikupljati, koristiti i deliti precizne podatke o lokaciji, ukljuèujuæi geografsku lokaciju va&scaron;eg ureðaja u realnom vremenu. Kada je moguæe, usluge na osnovu lokacije æe možda upotrebljavati GPS, Bluetooth i va&scaron;u IP adresu, kao i &bdquo;kraudsorsovanu&ldquo; Wi-Fi aktivnu vezu i lokacije mobilnih predajnika, i druge tehnologije, da bi odredile približnu lokaciju va&scaron;eg ureðaja. Ako ne date saglasnost, ovi podaci o lokaciji se prikupljaju anonimno u obliku koji se ne može koristiti za identifikaciju i koriste ih kompanija TCL i njeni partneri i korisnici licenci za pružanje i pobolj&scaron;avanje proizvoda i usluga na osnovu lokacije. Na primer, va&scaron; ureðaj æe deliti svoju geografsku lokaciju sa provajderima aplikacija ako se odluèite za njihove usluge lokacije.</p>
    <h2>Veb-sajtovi i usluge treæih lica</h2>
    <p>Veb-sajtovi, proizvodi, aplikacije i usluge kompanije TCL mogu da sadrže linkove ka veb-sajtovima, proizvodima i uslugama treæih lica. Takoðe, na&scaron;i proizvodi i usluge mogu da koriste ili nude proizvode ili usluge treæih lica. Informacije koje prikupe treæa lica, koje bi mogle da ukljuèuju podatke o lokaciji ili detalje kontakta, regulisane su njihovim politikama privatnosti. Savetujemo vam da se obavestite o politikama privatnosti tih treæih lica.</p>
    <h2>Va&scaron;a prava: pristup, menjanje, blokiranje</h2>
    <p>Možete da pristupite svojim liènim informacijama, pregledate ih i izmenite u svakom trenutku tako &scaron;to æete se prijaviti na svoj korisnièki nalog, posetiti svoj korisnièki profil ili nam se direktno obratiti. Ako budete zahtevali od nas da izmenimo ili izbri&scaron;emo va&scaron;e liène informacije, možda æemo tražiti da nam pružite dokaz o identitetu pre nego &scaron;to postupimo po va&scaron;em zahtevu. </p>
    <p>Možete i da izbri&scaron;ete ili blokirate svoje podatke, po potrebi, ako mislite da su va&scaron;i podaci netaèni.</p>
    <p>Sve zahteve definisane iznad možete da po&scaron;aljete na sledeæu adresu e-po&scaron;te:
      
<a href="mailto:privacy.europe@tcl.com ">privacy.europe@tcl.com </a>
    </p>
    <p>U odreðenim pravosudnim sistemima i prema odreðenim zakonima o za&scaron;titi podataka, možda imate pravo da zatražite detalje svojih liènih informacija koje smo saèuvali ili da zatražite ispravljanje ili brisanje svojih liènih informacija. </p>
    <p>Pomozite nam da budemo sigurni da su informacije koje imamo taène i ažurne. Ako mislite da su bilo koje informacije koje o vama imamo netaène i nepotpune, obratite nam se na adresu <a href="mailto:privacy.europe@tcl.com ">privacy.europe@tcl.com </a> ili pi&scaron;ite na&scaron;em odeljenju za korisnièku podr&scaron;ku.</p>
    <h2>Pitanja u vezi sa privatno&scaron;æu</h2>
    <p>Obratite nam se ako imate bilo kakvih pitanja ili vas brine ne&scaron;to u vezi sa na&scaron;om Politikom privatnosti ili obradom podataka ili ako biste želeli da se žalite na moguæe kr&scaron;enje lokalnih zakona o privatnosti. Uvek možete da nam se obratite pomoæu ureðaja na važeæi broj ili adresu e-po&scaron;te za va&scaron;u zemlju.</p>
    <p>Sve komunikacije se ispituju i, kada je potrebno, odgovori se &scaron;alju &scaron;to je pre moguæe. Ako niste zadovoljni odgovorom koji ste dobili, žalbu možete da uputite nadležnom organu u svojoj zemlji. Ukoliko nam ih zatražite, nastojaæemo da vam pružimo informacije o naèinima žalbe koji su odgovarajuæi u datim okolnostima.</p>
  </div>
</body>
</html>