<div>
  <h3>Vanliga fr&aring;gor f&ouml;r Wi-Fi-klocka (Wifi Watch)</h3>
  <h4>Vad g&ouml;r jag n&auml;r min KLOCKA inte kan ringa eller ta emot samtal?</h4>
  <blockquote>
    <ol>
      <li>Se till s&aring; att anslutningen mellan din KLOCKA och enhet fungerar normalt.</li>
      <li>Se till s&aring; att din KLOCKA inte &auml;r f&ouml;r l&aring;ngt ifr&aring;n enheten.</li>
      <li>Kolla s&aring; att du gett tillst&aring;nd &aring;t klockan att ringa samtal. Du ska se en Bluetooth-ikon
        <img src="img/1.png" alt="bild"> p&aring; din enhet efter att du bekr&auml;ftat och kan sedan ringa och ta emot samtal.</li>
    </ol>
    <p>
      <img src="img/2.png" alt="bild">
    </p>
  </blockquote>
  <h4>Hur m&auml;ter du b&auml;st din puls?</h4>
  <blockquote>
    <p>F&ouml;r b&auml;st resultat, sp&auml;nn fast KLOCKAN om handleden s&aring; att den inte sitter l&ouml;st. &Auml;ven under idealiska omst&auml;ndigheter kan det h&auml;nda att KLOCKAN inte registrerar en korrekt puls. F&ouml;r en liten procent anv&auml;ndare
      kan vissa faktorer g&ouml;ra det om&ouml;jligt att m&auml;ta pulsen korrekt. F&ouml;r att hj&auml;lpa din KLOCKA att g&ouml;ra korrekta avl&auml;sningar kan du g&ouml;ra detta: </p>
    <ul>
      <li>KLOCKANS baksida m&aring;ste nudda huden.</li>
      <li>KLOCKAN m&aring;ste sitta stadigt p&aring; handleden, men ge &auml;ven lite luft s&aring; att huden kan andas och sensorerna g&ouml;ra sitt jobb.</li>
      <li>Du kan sp&auml;nna fast KLOCKAN medan du tr&auml;nar och l&auml;tta p&aring; den n&auml;r du &auml;r klar.</li>
      <li>Sensorerna fungerar endast om du b&auml;r klockan ovanp&aring; handleden.
        <br>Om din KLOCKA inte sitter fast ordentligt, eller om din puls inte kan m&auml;tas, kan du sp&auml;nna &aring;t den lite h&aring;rdare. Din KLOCKA b&ouml;r b&auml;ras stadigt men bekv&auml;mt.</li>
    </ul>
    <p>
      <img src="img/3.png" alt="bild">
    </p>
  </blockquote>
  <h4>Vad g&ouml;r jag n&auml;r man KLOCKA inte svarar?</h4>
  <blockquote>
    <p>Tryck och h&aring;ll p&aring; Str&ouml;mknappen i 8 sekunder f&ouml;r att starta om KLOCKAN. Detta b&ouml;r endast anv&auml;ndas n&auml;r det &auml;r absolut n&ouml;dv&auml;ndigt.</p>
  </blockquote>
  <h4>Varf&ouml;r vibrerar min klocka pl&ouml;tsligt ibland?</h4>
  <blockquote>
    <ol>
      <li>Kolla om du f&aring;tt en avisering.</li>
      <li>Se till s&aring; att din KLOCKA inte &auml;r f&ouml;r l&aring;ngt ifr&aring;n enheten.</li>
    </ol>
  </blockquote>
  <h4>Vad g&ouml;r jag n&auml;r vibrationen inte fungerar?</h4>
  <blockquote>
    <ol>
      <li>Ladda batteriet och se till s&aring; att det har str&ouml;m.</li>
      <li>Se till s&aring; att anslutningen mellan din KLOCKA och enhet fungerar.</li>
    </ol>
  </blockquote>
  <h4>Vad g&ouml;r jag n&auml;r min KLOCKA inte laddas?</h4>
  <blockquote>
    <ol>
      <li>Se till s&aring; att strecken i laddningsstationen &auml;r i linje med strecken p&aring; baksidan av din Klocka.</li>
      <li>Se till s&aring; att USB-sladden &auml;r korrekt isatt i USB-porten.</li>
      <li>Om din KLOCKAS batteri &auml;r helt tomt tar det ibland ett tag att aktivera det samt systemet.</li>
    </ol>
  </blockquote>
  <h4>Varf&ouml;r &ouml;kar batterif&ouml;rbrukningen efter att MOVETIME-appen installerats och KLOCKAN anslutits?</h4>
  <blockquote>
    <p>Detta &auml;r normalt och f&ouml;rbrukningen inkluderar:</p>
    <ol>
      <li>Uppr&auml;tth&aring;lla anslutningen mellan din KLOCKA och enheten.</li>
      <li>Fil&ouml;verf&ouml;ring mellan din KLOCKA och enheten.</li>
      <li>Fr&aring;nkoppling, enhetsskanning och &aring;teranslutning.</li>
    </ol>
  </blockquote>
  <h4>Hur m&aring;nga BT 4.0 L&aring;genergienheter (BLE) kan anslutas till enheten?</h4>
  <blockquote>
    <p>Endast 1 BLE-enhet kan vara ansluten &aring;t g&aring;ngen.</p>
  </blockquote>
  <h4>Vad g&ouml;r jag om min KLOCKA ofta kopplas ifr&aring;n min enhet?</h4>
  <blockquote>
    <ol>
      <li>Se till s&aring; att MOVETIME-appen inte stoppas av ett systemverktyg. Om den har stoppats startar du om appen.</li>
      <li>Se till s&aring; att kommunikationen mellan din KLOCKA och enhet fungerar.
        <br>a) Kolla MOVETIME-appen p&aring; din telefon. Om din KLOCKA ansluter till enheten ser du en
        <img src="img/4.png" alt="bild">-ikon i det &ouml;vre h&ouml;gra h&ouml;rnet. Om KLOCKAN inte lyckas ansluta kommer
        <img src="img/checked-mark 01.png" alt="bild"> att &auml;ndras till
        <img src="img/checked-mark - 02.png" alt="bild"> i mitten av ikonen.
        <br>
        <img src="img/5.jpg" alt="bild">
        <br>b) Om du ser Bluetooth-ikonen
        <img src="img/6.png" alt="bild"> p&aring; din KLOCKA betyder det att KLOCKAN inte lyckades parkoppla med enheten.</li>
    </ol>
  </blockquote>
  <h4>Hur fabriks&aring;terst&auml;ller jag min KLOCKA?</h4>
  <blockquote>
    <ol>
      <li>Om ingen av &aring;tg&auml;rderna ovan l&ouml;ser dina problem kan du testa att fabriks&aring;terst&auml;lla din KLOCKA.</li>
      <li>I MOVETIME-appen. Tryck p&aring;
        <img src="img/7.png" alt="bild"> och sedan Klocka-&gt;Inst&auml;llningar-&gt;Fabriks&aring;terst&auml;llning f&ouml;r att &aring;terst&auml;lla din KLOCKA.</li>
      <li>Tryck och h&aring;ll inne Str&ouml;mknappen i 10 sekunder f&ouml;r att starta om KLOCKAN.</li>
    </ol>
  </blockquote>
</div>