<div>
  <h3>UKK:t Wifi-kellolle</h3>
  <h4>Mit&auml; teen, kun KELLONI ei vastaanota puheluita tai soita niit&auml;?</h4>
  <blockquote>
    <ol>
      <li>Varmista, ett&auml; yhteys KELLOSI ja laitteesi v&auml;lill&auml; on kunnossa.</li>
      <li>Varmista, ett&auml; KELLOSI ei ole liian kaukana laitteestasi.</li>
      <li>Tarkista, oletko sallinut puheluyhteyden. Bluetooth-kuvake
        <img src="img/1.png" alt="kuva"> n&auml;kyy laitteessasi vahvistuksen j&auml;lkeen, ja silloin voit soittaa ja vastaanottaa puheluita.</li>
    </ol>
    <p>
      <img src="img/2.png" alt="kuva">
    </p>
  </blockquote>
  <h4>Miten saan mahdollisimman tarkan sykearvon?</h4>
  <blockquote>
    <p>Parhaimpia tuloksia varten kirist&auml; KELLO tiukasti ranteesi ymp&auml;rille. Jopa ihanteellisissa olosuhteissa KELLO ei ehk&auml; saa mitattua sykett&auml; luotettavasti kaikilta k&auml;ytt&auml;jilt&auml;. Pienell&auml; osalla k&auml;ytt&auml;ji&auml;
      useat tekij&auml;t saattavat tehd&auml; sykkeen mittauksesta mahdotonta. Muutama asia saattaa auttaa KELLOA saamaan parhaat mahdolliset sykelukemat: </p>
    <ul>
      <li>KELLON takaosan on kosketettava ihoon.</li>
      <li>KELLON on oltava tiukasti kiristettyn&auml; ranteesi ymp&auml;ri, mutta j&auml;t&auml; ihollesi hieman tilaa hengitt&auml;&auml; ja anna anturien tehd&auml; ty&ouml;ns&auml;.</li>
      <li>Voit kirist&auml;&auml; KELLOSI harjoitusta varten ja l&ouml;ys&auml;t&auml; sit&auml;, kun olet lopettanut.</li>
      <li>Anturit toimivat vain, jos k&auml;yt&auml;t KELLOASI ranteesi p&auml;&auml;ll&auml;.
        <br>Jos KELLOSI ei pysy paikoillaan, tai sykett&auml;si ei voida mitata, kirist&auml; hihnaa hieman. KELLOSI pit&auml;isi olla tiukalla, mutta mukavasti.</li>
    </ul>
    <p>
      <img src="img/3.png" alt="kuva">
    </p>
  </blockquote>
  <h4>Mit&auml; teen, kun KELLO ei vastaa?</h4>
  <blockquote>
    <p>Paina ja pid&auml; painettuna Virtan&auml;pp&auml;int&auml; 8 sekunnin ajan k&auml;ynnist&auml;&auml;ksesi KELLO uudelleen. Tee t&auml;m&auml; vain h&auml;t&auml;tilanteissa.</p>
  </blockquote>
  <h4>Miksi KELLONI toisinaan v&auml;risee odottamatta?</h4>
  <blockquote>
    <ol>
      <li>Tarkista, oletko saanut ilmoituksen.</li>
      <li>Varmista, ett&auml; KELLOSI ei ole liian kaukana laitteestasi.</li>
    </ol>
  </blockquote>
  <h4>Mit&auml; teen, kun v&auml;rin&auml; ei toimi?</h4>
  <blockquote>
    <ol>
      <li>Lataa ja varmista, ett&auml; akussa on virtaa.</li>
      <li>Varmista, ett&auml; yhteys KELLOSI ja laitteesi v&auml;lill&auml; ei ole katkennut</li>
    </ol>
  </blockquote>
  <h4>Mit&auml; teen, kun KELLONI ei lataudu?</h4>
  <blockquote>
    <ol>
      <li>Varmista, ett&auml; lataustelakan piikit ovat kohdistettuina kellosi takakannen piikkeihin.</li>
      <li>Varmista, ett&auml; USB-kaapeli on asetettu tiukasti USB-porttiin.</li>
      <li>Joskus jos KELLOSI akku on t&auml;ysin tyhj&auml;, tarvitaan jonkin verran aikaa akun ja j&auml;rjestelm&auml;n aktivointiin.</li>
    </ol>
  </blockquote>
  <h4>Miksi akun kulutus kasvaa, kun olen asentanut MOVETIME-sovelluksen ja yhdist&auml;nyt KELLON laitteeseeni?</h4>
  <blockquote>
    <p>T&auml;m&auml; on normaalia, ja kulutukseen kuuluu:</p>
    <ol>
      <li>Yhteyden pit&auml;minen KELLOSI ja laitteen v&auml;lill&auml;.</li>
      <li>Tiedostojen siirto KELLOSI ja laitteen v&auml;lill&auml;.</li>
      <li>Yhteyden katkaisu, laitteiden etsint&auml; ja yhteyden uudelleen muodostus.</li>
    </ol>
  </blockquote>
  <h4>Miten monta BT 4.0 matalaenergia-laitetta (BLE) voidaan enint&auml;&auml;n yhdist&auml;&auml; laitteeseeni?</h4>
  <blockquote>
    <p>Vain 1 BLE-laite voidaan yhdist&auml;&auml; laitteeseeni kerrallaan.</p>
  </blockquote>
  <h4>Mit&auml; teen, kun KELLONI katkaisee usein yhteyden laitteeseeni?</h4>
  <blockquote>
    <ol>
      <li>Varmista, ett&auml; mik&auml;&auml;n j&auml;rjestelm&auml;ty&ouml;kalu ei ole pys&auml;ytt&auml;nyt MOVETIME-sovellusta. Jos se on pys&auml;ytetty, k&auml;ynnist&auml; se uudelleen.</li>
      <li>Varmista, ett&auml; yhteys KELLOSI ja laitteen v&auml;lill&auml; on normaali.
        <br>a) Tarkista puhelimes MOVETIME-sovellus. Jos KELLOSI yhdistyy laitteeseesi, n&auml;et
        <img src="img/4.png" alt="kuva"> -kuvakkeen oikeassa yl&auml;kulmassa. Jos KELLO ei saa yhteytt&auml; muodostettua, muuttuu
        <img src="img/checked-mark 01.png" alt="kuva"> kuvakkeen keskell&auml; muotoon
        <img src="img/checked-mark - 02.png" alt="kuva"> .
        <br>
        <img src="img/5.jpg" alt="kuva">
        <br>b) Jos n&auml;et Bluetooth-kuvakkeen
        <img src="img/6.png" alt="kuva"> KELLOSSASI, se tarkoittaa, ett&auml; KELLOSI ei saanut muodostettua laiteparia laitteesi kanssa</li>
    </ol>
  </blockquote>
  <h4>Miten KELLONI tehdasasetukset palautetaan?</h4>
  <blockquote>
    <ol>
      <li>Jos mik&auml;&auml;n edell&auml; esitetyist&auml; ei ratkaise ongelmaasi, yrit&auml; palauttaa KELLOSI.</li>
      <li>MOVETIME -sovelluksessa kosketa
        <img src="img/7.png" alt="kuva"> ja sitten Kello-&gt;Asetukset-&gt;Tehdasasetusten palautus, ja palauta KELLOSI.</li>
      <li>Paina pitk&auml;&auml;n Virtan&auml;pp&auml;int&auml; yhteen 10 sekunnin ajan palauttaaksesi KELLOSI.</li>
    </ol>
  </blockquote>
</div>