<div>
  <h3>H&auml;ufig gestellte Fragen zur MOVETIME Family Watch</h3>
  <h4>Das Koppeln mit der Watch ist nicht m&ouml;glich.</h4>
  <blockquote>
    <p>
      Stellen Sie sicher, dass die SIM-Karte richtig eingesetzt wurde. Wenn die SIM richtig eingesetzt wurde, pr&uuml;fen Sie, ob links oben auf Ihrer Watch G, E, oder 3G angezeigt wird. Falls nicht, starten Sie Ihre Watch neu. Wenn das Problem weiterhin besteht,
      wenden Sie sich an Ihren Netzbetreiber oder konfigurieren Sie die APN-Einstellungen. Wenn G, E oder 3G angezeigt wird, pr&uuml;fen Sie, ob Sie ggf. &uuml;berf&auml;llige Netzwerkgeb&uuml;hren bezahlen m&uuml;ssen.
    </p>
  </blockquote>
  <h4>Der Standort der Watch kann nicht bestimmt werden.</h4>
  <blockquote>
    <p>
      Pr&uuml;fen Sie, ob links oben auf Ihrer Watch G, E, oder 3G angezeigt wird. Falls nicht, starten Sie Ihre Watch neu. Wenn das Problem weiterhin besteht, wenden Sie sich an Ihren Netzbetreiber oder konfigurieren Sie die APN-Einstellungen. Wenn G, E oder
      3G angezeigt wird, pr&uuml;fen Sie, ob Sie ggf. &uuml;berf&auml;llige Netzwerkgeb&uuml;hren bezahlen m&uuml;ssen.
    </p>
  </blockquote>
  <h4>Der Best&auml;tigungscode kann nicht abgerufen werden.</h4>
  <blockquote>
    <p>
      Sie m&uuml;ssen m&ouml;glicherweise den entsprechenden SMS-Empfangsdienst aktivieren. Weitere Informationen erhalten Sie von Ihrem Netzbetreiber.
    </p>
  </blockquote>

  <h4>Wasserdichtigkeit</h4>
  <blockquote>
    <p>Dieses Produkt hat die Schutzklasse&nbsp;IP67. Es ist daher vollst&auml;ndig vor Staub gesch&uuml;tzt und kann bis zu 30&nbsp;Minuten in bis zu 1&nbsp;Meter tiefes Wasser getaucht werden. </p>
  </blockquote>

  <h4>Standortgenauigkeit</h4>
  <blockquote>
    <p>Ihre Watch bietet vier verschiedene Ortungsdienste: GPS, AGPS, WLAN, LBS. Die Methoden zur Standortbestimmung unterscheiden sich hinsichtlich der Standortgenauigkeit.</p>
  </blockquote>

  <h4>Datendienst</h4>
  <blockquote>
    <p>
      Die Watch nutzt mobile Daten zum Senden von Mitteilungen und Standortinformationen an Familienmitglieder. Die anfallenden Datengeb&uuml;hren werden &uuml;ber Ihren Netzbetreiber abgerechnet.
    </p>
  </blockquote>

  <h4>SOS-Funktion</h4>
  <blockquote>
    <p>
      Alle Familienmitglieder und das Kind m&uuml;ssen mit der SOS-Funktion vertraut sein. Wir empfehlen Ihnen, die Bedienung zuerst zu testen.
    </p>
  </blockquote>

  <h4>Ist das Material des Produkts f&uuml;r Kinder sch&auml;dlich?</h4>
  <blockquote>
    <p>
      Alle verwendeten Materialien haben die erforderlichen Sicherheitstests bestanden.
    </p>
  </blockquote>

  <h4>Laden</h4>
  <blockquote>
    <p>Halten Sie den Ladeanschluss sauber. Durch Schmutz oder Korrosion am Ladeanschluss wird der Ladevorgang stark beeintr&auml;chtigt. </p>
  </blockquote>

  <h4>Speicherung und Nutzung der Standortdaten des Nutzers</h4>
  <blockquote>
    <p>S&auml;mtliche personenbezogene Daten werden ausschlie&szlig;lich im Rahmen der Anfragen verwendet, die Sie an uns &uuml;bermitteln. Ihre Daten werden ohne Ihre Autorisierung weder zu Werbe- noch zu Entwicklungszwecken verwendet.</p>
  </blockquote>
</div>