<!DOCTYPE html>
<html>
<head>

  <meta charset="utf-8" />
  <script src="http://cdn.bootcss.com/jquery/1.12.3/jquery.js"></script>
  <script src="http://www.alcatel-move.com/help/common/js/page.js"></script>
  <link rel="stylesheet" href="http://cdn.bootcss.com/bootstrap/3.3.2/css/bootstrap.min.css" />
  <link rel="stylesheet" href="http://www.alcatel-move.com/help/common/css/style.css" /> </head>
<body>
  <div id="pageContainer" class="container">
    <h3>Nejčastěj&scaron;&iacute; dotazy k&nbsp;hodink&aacute;m Wi-Fi</h3>
    <h4>Va&scaron;e chytr&eacute; hodinky MOVETIME nelze zjistit.</h4>
    <blockquote>
      <p>
      <ul>
      <li>Zapněte funkci Bluetooth, pokud je vypnut&aacute;.</li>
      <li>Zapnut&iacute;m funkce Bluetooth umožn&iacute;te vyhled&aacute;n&iacute; zař&iacute;zen&iacute;.</li>
      <li>Restartujte sv&eacute; chytr&eacute; hodinky nebo telefon, jestliže je funkce Bluetooth zapnut&aacute;, ale st&aacute;le nefunguje.</li>
      <li>Pokud se chytr&eacute; hodinky sp&aacute;rovaly s&nbsp;jin&yacute;m telefonem, resetujte chytr&eacute; hodinky nebo vyberte v&nbsp;aplikaci MOVETIME a&nbsp;tak&eacute; na str&aacute;nce Bluetooth syst&eacute;mu telefonu př&iacute;kaz pro ignorov&aacute;n&iacute; sp&aacute;rovan&yacute;ch hodinek.</li>
      </ul>
      </p>
    </blockquote>

    <h4>Jak z&iacute;skat co nejpřesněj&scaron;&iacute; v&yacute;sledky měřen&iacute; srdečn&iacute;ho tepu?</h4>
    <blockquote>
      <p>Chcete-li dos&aacute;hnout co nejpřesněj&scaron;&iacute;ch v&yacute;sledků, pevně ut&aacute;hněte hodinky WATCH kolem sv&eacute;ho z&aacute;pěst&iacute;. Hodinky WATCH nemus&iacute; b&yacute;t schopn&eacute; spolehlivě změřit srdečn&iacute; tep každ&eacute; osoby, a&nbsp;to ani v&nbsp;ide&aacute;ln&iacute;ch podm&iacute;nk&aacute;ch. U&nbsp;velmi mal&eacute;ho počtu uživatelů mohou různ&eacute; skutečnosti měřen&iacute; srdečn&iacute;ho tepu znemožnit. Zde je p&aacute;r tipů, kter&eacute; v&aacute;m pomohou dosahovat přesn&eacute;ho měřen&iacute; srdečn&iacute;ho tepu pomoc&iacute; hodinek WATCH: </p>
      <ul>
        <li>Zadn&iacute; strana hodinek WATCH mus&iacute; b&yacute;t ve styku s&nbsp;pokožkou.</li>
        <li>Hodinky WATCH je třeba pevně ut&aacute;hnout kolem z&aacute;pěst&iacute;. Z&aacute;roveň je důležit&eacute; ponechat určit&yacute; voln&yacute; prostor, aby va&scaron;e pokožka mohla d&yacute;chat a&nbsp;aby sn&iacute;mače mohly norm&aacute;lně fungovat.</li>
        <li>Hodinky WATCH si při cvičen&iacute; můžete pevně ut&aacute;hnout a&nbsp;po skončen&iacute; je můžete povolit.</li>
        <li>Sn&iacute;mače funguj&iacute; jen v&nbsp;př&iacute;padě, že m&aacute;te hodinky nasazeny na vrchn&iacute; straně z&aacute;pěst&iacute;. <br>Pokud hodinky WATCH nedrž&iacute; na m&iacute;stě nebo pokud nelze změřit srdečn&iacute; tep, m&iacute;rně ut&aacute;hněte p&aacute;sek. P&aacute;sek hodinek WATCH je třeba m&iacute;t utažen&yacute; pevně, ale pohodlně.</li>
      </ul>
      <p>
       <div align="center"> <img src="img/3.png" alt="obr&aacute;zek"></div>
      </p>
    </blockquote>
    <h4>Co m&aacute;m dělat, když hodinky WATCH nereaguj&iacute;?</h4>
    <blockquote>
      <p>Stisknut&iacute;m a&nbsp;podržen&iacute;m tlač&iacute;tka Zapnut&iacute;/vypnut&iacute; na 8&nbsp;sekund restartujete hodinky WATCH. Tento postup použ&iacute;vejte pouze v&nbsp;nouzov&yacute;ch situac&iacute;ch.</p>
    </blockquote>
    <h4>Proč hodinky WATCH občas neoček&aacute;vaně zavibruj&iacute;?</h4>
    <blockquote>
      <ol>
        <li>Pod&iacute;vejte se, zda jste neobdrželi nějak&eacute; ozn&aacute;men&iacute;.</li>
        <li>Ujistěte se, zda hodinky WATCH nejsou př&iacute;li&scaron; daleko od telefonu.</li>
      </ol>
    </blockquote>
    <h4>Co m&aacute;m dělat, když vibrace nefunguj&iacute;?</h4>
    <blockquote>
      <ol>
        <li>Nabijte baterii na dostatečnou &uacute;roveň.</li>
        <li>Ujistěte se, že spojen&iacute; mezi hodinkami WATCH a&nbsp;telefonem nen&iacute; přeru&scaron;eno.</li>
      </ol>
    </blockquote>
    <h4>Co m&aacute;m dělat, když se hodinky WATCH nenab&iacute;j&iacute;?</h4>
    <blockquote>
      <ol>
        <li>Ověřte, zda jsou kol&iacute;ky v&nbsp;nab&iacute;ječce zarovn&aacute;ny s&nbsp;kol&iacute;ky na zadn&iacute;m krytu hodinek.</li>
        <li>Ověřte, zda je kabel USB ř&aacute;dně zapojen&yacute; do portu USB.</li>
        <li>V&nbsp;situac&iacute;ch, kdy se baterie hodinek WATCH zcela vybije, je občas třeba chv&iacute;li počkat, než se nab&iacute;jen&aacute; baterie a&nbsp;syst&eacute;m hodinek aktivuj&iacute;.</li>
      </ol>
    </blockquote>
    <h4>Proč po instalaci aplikace MOVETIME a&nbsp;připojen&iacute; hodinek WATCH k&nbsp;m&eacute;mu telefonu dojde ke zv&yacute;&scaron;en&iacute; spotřeby energie v&nbsp;baterii?</h4>
    <blockquote>
      <p>Jedn&aacute; se o&nbsp;norm&aacute;ln&iacute; jev. Energie v&nbsp;baterii se použ&iacute;v&aacute; k:</p>
      <ol>
        <li>udržov&aacute;n&iacute; spojen&iacute; mezi hodinkami WATCH a&nbsp;telefonem,</li>
        <li>přenosu souborů mezi hodinkami WATCH a&nbsp;telefonem,</li>
        <li>odpojov&aacute;n&iacute;, vyhled&aacute;v&aacute;n&iacute; zař&iacute;zen&iacute; a&nbsp;opětovn&eacute;mu připojov&aacute;n&iacute;.</li>
      </ol>
    </blockquote>
    <h4>Kolik zař&iacute;zen&iacute; BT 4.0 Low Energy (BLE) lze k&nbsp;hodink&aacute;m maxim&aacute;lně připojit?</h4>
    <blockquote>
      <p>Současně lze k&nbsp;hodink&aacute;m připojit 1&nbsp;zař&iacute;zen&iacute; BLE.</p>
    </blockquote>
    <h4>Co m&aacute;m dělat, když se hodinky WATCH často odpojuj&iacute; od m&eacute;ho zař&iacute;zen&iacute;?</h4>
    <blockquote>
      <ol>
        <li>Ověřte, zda nějak&yacute; syst&eacute;mov&yacute; n&aacute;stroj aplikaci MOVETIME neukončil. Pokud byla ukončena, znovu ji spusťte.</li>
        <li>Ověřte, zda komunikace mezi hodinkami WATCH a&nbsp;zař&iacute;zen&iacute;m funguje norm&aacute;lně. <br>a) Zkontrolujte aplikaci MOVETIME v&nbsp;telefonu. Když se hodinky WATCH připoj&iacute; k&nbsp;zař&iacute;zen&iacute;, v&nbsp;prav&eacute;m horn&iacute;m rohu jeho obrazovky se zobraz&iacute; ikona <img src="img/4.png" alt="obr&aacute;zek">. Pokud se hodinky WATCH nepodař&iacute; připojit, ikona <img src="img/checked-mark 01.png" alt="obr&aacute;zek"> se změn&iacute; na ikonu se symbolem <img src="img/checked-mark - 02.png" alt="obr&aacute;zek"> uprostřed. <br>
          <div align="center"><img src="img/5.jpg" alt="obr&aacute;zek"></div>
          <br>b) Pokud se na hodink&aacute;ch WATCH zobrazuje ikona Bluetooth <img src="img/6.png" alt="obr&aacute;zek">, sp&aacute;rov&aacute;n&iacute; hodinek WATCH se zař&iacute;zen&iacute;m se nezdařilo.</li>
      </ol>
    </blockquote>
    <h4>Jak můžu obnovit v&yacute;robn&iacute; nastaven&iacute; hodinek WATCH?</h4>
    <blockquote>
      <ol>
        <li>Pokud se v&aacute;m nepodař&iacute; probl&eacute;m vyře&scaron;it pomoc&iacute; pokynů uveden&yacute;ch v&yacute;&scaron;e, zkuste hodinky WATCH resetovat.</li>
        <li>V&nbsp;aplikaci MOVETIME stiskněte ikonu <img src="img/7.png" alt="obr&aacute;zek"> a&nbsp;pot&eacute; možnosti Hodinky -&gt; Nastaven&iacute; -&gt; Obnovit v&yacute;robn&iacute; nastaven&iacute; a&nbsp;restartujte hodinky WATCH.</li>
        <li>Dlouh&yacute;m stisknut&iacute;m tlač&iacute;tka Zapnut&iacute;/vypnut&iacute; na 10&nbsp;sekund hodinky WATCH resetujete.</li>
      </ol>
    </blockquote>
        
    <h4>Co dělat, když hodinky WATCH nepřij&iacute;maj&iacute; ozn&aacute;men&iacute;?</h4>
    <blockquote>
    <p>Chcete-li povolit př&iacute;jem ozn&aacute;men&iacute; aplikace MOVETIME v&nbsp;hodink&aacute;ch WATCH, postupujte podle pokynů n&iacute;že.</p>
       <ol>
        <li>V&nbsp;aplikaci MOVTIME zvolte nab&iacute;dku &gt; Hodinky &gt; Ozn&aacute;men&iacute; a&nbsp;potom povolte ozn&aacute;men&iacute; odes&iacute;lan&aacute; požadovanou aplikac&iacute;.</li>
        <li>Povolte automatick&eacute; spou&scaron;těn&iacute; aplikace MOVETIME při zapnut&iacute; telefonu.</li>
        <li>Přidejte aplikaci MOVETIME na seznam povolen&yacute;ch položek nebo seznam chr&aacute;něn&yacute;ch aplikac&iacute;.</li>
        <li>Vypněte ve&scaron;ker&aacute; nastaven&iacute; &uacute;spory energie, kter&aacute; aplikaci zakazuj&iacute; při uzamčen&iacute; obrazovky.</li>
        <li>Přejděte do nab&iacute;dky Nastaven&iacute; &gt; Ozn&aacute;men&iacute; &gt; Př&iacute;stup k&nbsp;ozn&aacute;men&iacute;m &gt; MOVETIME (př&iacute;stup se může v&nbsp;z&aacute;vislosti na značce li&scaron;it). Zakažte ozn&aacute;men&iacute; aplikace MOVETIME a&nbsp;potom je znovu povolte.</li>
        <li>Restartujte smartphone.</li>
      </ol>
    </blockquote>
    
    <h4>Jak monitorovat sp&aacute;nek?</h4>
    <blockquote>
    <p>Noste hodinky WATCH během sp&aacute;nku a&nbsp;ověřte, že jsou tyto hodinky zapnut&eacute; a&nbsp;dostatečně nabit&eacute;.</p>
    </blockquote>
    
    <h4>Co dělat, když v&nbsp;hodink&aacute;ch do&scaron;lo k&nbsp;pot&iacute;ž&iacute;m s&nbsp;ověřen&iacute;m s&iacute;tě Wi-Fi?</h4>
    <blockquote>
    <p>Dlouh&yacute;m stisknut&iacute;m otevřete rozhran&iacute;, vyberte př&iacute;kaz pro ignorov&aacute;n&iacute; aktu&aacute;ln&iacute; s&iacute;tě Wi-Fi a&nbsp;znovu stiskněte požadovanou s&iacute;ť Wi-Fi a&nbsp;zadejte na telefonu spr&aacute;vn&yacute; k&oacute;d.</p>
    </blockquote>
    

  </div>
</body>
</html>