<!DOCTYPE html>
<html>
<head>
<!-- Inserted by TRADOS: --><META HTTP-EQUIV="content-type" CONTENT="text/html; charset=windows-1250">

  <meta charset="utf-8" />
  <script src="http://cdn.bootcss.com/jquery/1.12.3/jquery.js"></script>
  <script src="http://www.alcatel-move.com/help/common/js/page.js"></script>
  <link rel="stylesheet" href="http://cdn.bootcss.com/bootstrap/3.3.2/css/bootstrap.min.css" />
  <link rel="stylesheet" href="http://www.alcatel-move.com/help/common/css/style.css" /> </head>
<body>
  <div id="pageContainer" class="container">
    <h1>USLOVI KORI&Scaron;ÆENJA I ODREDBE</h1>
    <p>Ovi Uslovi kori&scaron;æenja i odredbe obja&scaron;njavaju kako možete da koristite aplikaciju LINKHUB i uslugu na mreži (&bdquo;Usluga&rdquo;) da biste joj pristupili. </p>
    <p>Ovu Uslugu je objavila kompanija TCL Communication Ltd., u daljem tekstu &bdquo;TCL&ldquo;, registrovana na adresi 5/F, Building 22E, 22 Science Park East Avenue, Hong Kong Science Park, Shatin, NT, Hong Kong.</p>
    <p>Pažljivo proèitajte ove Uslove kori&scaron;æenja i odredbe i na&scaron;u Politiku privatnosti. Ovi Uslovi i odredbe predstavljaju ugovor izmeðu vas i kompanije TCL Communication Ltd. i podložni su povremenim izmenama. Ako ne prihvatate ove Uslove i odredbe, nemojte da koristite Uslugu. Ako koristite Uslugu prihvatate ove Uslove i odredbe. <br>Cilj i neki sadržaji ove Usluge možda nisu prilagoðeni maloletnim licima. Pristupom ovom veb-sajtu, jamèite da niste maloletni i da po zakonu svoje zemlje prebivali&scaron;ta imate pravo pristupa veb-sajtu.</p>
    <h2>Smernice za kori&scaron;æenje</h2>
    <p>Kada napravite Alcatel nalog ili registrujete e-garanciju, tražiæemo da nam obezbedite neke liène informacije, kao &scaron;to su adresa e-po&scaron;te, ime, pol, visina, težina, datum roðenja, lokacija i profilna fotografija. Va&scaron;e liène informacije æe se prikupljati, èuvati i obraðivati u skladu sa na&scaron;om Politikom privatnosti i u skladu sa važeæim zakonom, koje treba da proèitate pre kori&scaron;æenja ove Usluge. <br> Va&scaron;a adresa e-po&scaron;te biæe va&scaron;e Alcatel korisnièko ime, koje æete koristiti za prijavljivanje na svoj nalog. Va&scaron;u adresu e-po&scaron;te ne prikazujemo drugim korisnicima Usluge. <br>Možete da se prijavite i pomoæu naloga treæih lica, kao &scaron;to su Facebook ili Twitter; adresu e-po&scaron;te registrovanu kod treæeg lica koristiæemo kao va&scaron;e korisnièko ime. Imajte u vidu da æe, ako se registrujete pomoæu naloga treæih lica, važiti njihovi uslovi i odredbe i politika privatnosti. <br>Cilj nam je da vam pomognemo da slobodno èuvate svoje podatke i pristupate im. </p>
    <h2>Intelektualna svojina</h2>
    <p>Osim sadržaja koje generi&scaron;e korisnik, ako postoje, Usluga, ukljuèujuæi sva autorska prava, za&scaron;titne znake i ostala prava intelektualne svojine u okviru nje, za&scaron;tiæena je pravima intelektualne svojine i vlasni&scaron;tvo je kompanije TCL ili treæeg lica. <br>Ne smete da reprodukujete, distribuirate, menjate ili pravite izvedena dela, javno prikazujete (ukljuèujuæi uokviravanje sadržaja) ili koristite u komercijalne svrhe nijedan deo Usluge sem koliko je neophodno za prikaz njenog sadržaja i pravljenje umerenog broja kopija delova tog sadržaja (bez izmena) za liènu, nekomercijalnu upotrebu. <br>Ako mislite da bilo koji sadržaj aplikacije kr&scaron;i prava intelektualne svojine bilo kog treæeg lica, odmah nam se obratite. Mi æemo, èim primimo va&scaron;e obave&scaron;tenje, preduzeti potrebne radnje da se to kr&scaron;enje prekine i nedopu&scaron;teni sadržaj ukloni. <br>Za&scaron;titni znak kompanije TCL, logo i svi ostali za&scaron;titni znaci, oznake usluga, grafici i logotipi kori&scaron;æeni u vezi sa ovim veb-sajtom za&scaron;titni su znaci ili registrovani za&scaron;titni znaci kompanije TCL ili njenih davalaca licenci. Ostali za&scaron;titni znaci, oznake usluga, grafici i logotipi kori&scaron;æeni u vezi sa veb-sajtom možda su za&scaron;titni znaci svojih vlasnika. Nemate pravo ili licencu u vezi sa bilo kojim od navedenih za&scaron;titnih znakova i bilo kakvom upotrebom tih za&scaron;titnih znakova. <br>U sluèaju bilo kakvog kr&scaron;enja gorenavedenih odredaba, kompanija TCL zadržava pravo da zatraži da odmah prekinete ili ispravite nezakonitu upotrebu ili, ukoliko se nezakonita upotreba i/ili kr&scaron;enje nastave, kompanija TCL zadržava pravo da podnese tužbu protiv vas. </p>
    <h2>Za&scaron;tita i privatnost podataka</h2>
    <p>Sve informacije koje nam obezbedite a pomoæu kojih kompanija TCL može da vas identifikuje èuvaæe se i obraðivati u skladu sa na&scaron;om Politikom privatnosti. <br>U vezi sa va&scaron;om upotrebom Usluge, možete da sa nama podelite svoju adresu e-po&scaron;te radi dalje komunikacije izmeðu vas i kompanije TCL. Pre nego &scaron;to nam date svoju adresu e-po&scaron;te, pogledajte na&scaron;u Politiku privatnosti da biste razumeli kako prikupljamo i koristimo informacije o vama kada pristupate na&scaron;em veb-sajtu, poseæujete ga ili koristite. <br>Va&scaron;e liène informacije æe se prikupljati, èuvati i obraðivati u sladu sa na&scaron;om Politikom privatnosti i primenljivim zakonom. </p>
    <h2>Garancija i odricanje odgovornosti; ogranièenje odgovornosti</h2>
    <p>Uslugu obezbeðuje kompanija TCL &bdquo;takvu kakva jeste&ldquo;. <br>U najveæoj moguæoj meri dozvoljenoj primenljivim zakonom, ni kompanija TCL ni njeni partneri, dobavljaèi i filijale ne daju nikakve izjave ni garancije bilo koje vrste, izrièite ili podrazumevane, u vezi sa radom Usluge ili bilo kojim informacijama koje su dostupne putem Usluge. Pored toga, kompanija TCL i njeni partneri se odrièu svih garancija u vezi sa Uslugom, izrièitih ili podrazumevanih, ukljuèujuæi, ali se ne ogranièavajuæi na podrazumevane garancije za prodaju, naslov, pogodnost za odreðene svrhe i nekr&scaron;enje autorskih prava. Dalje, kompanija TCL ne garantuje da æe upotreba Usluge biti neprekidna, moguæa u svakom trenutku ili sa svake lokacije, bezbedna ili bez gre&scaron;aka, da æe nepravilnosti biti ispravljene ili da u okviru Usluge nema virusa ili drugih potencijalno &scaron;tetnih komponenti. Pravljenje rezervnih kopija sistema je va&scaron;a odgovornost. <br>Kompanija TCL ne daje nikakva druga obeæanja ili garancije za Uslugu, a posebno ne garantuje i ne može biti odgovorna ni za kakva potraživanja koja su rezultat odluke kompanije TCL da ukloni ili odbije da obradi neke informacije ili sadržaj, da vas upozori, da obustavi ili prekine pristup Usluzi, ili da preduzme neku drugu radnju u toku istrage o pretpostavljenom prekr&scaron;aju, ili kao rezultat zakljuèka kompanije TCL da se kr&scaron;enje ovih Uslova i odredaba dogodilo; ili u sluèaju gubitka prihoda, posla ili profita, ili bilo kakvog gubitka podataka ili o&scaron;teæenja podataka u vezi sa kori&scaron;æenjem Aplikacije ili Usluge. <br>Ni u kom sluèaju kompanija TCL neæe prihvatiti odgovornost bilo koje vrste, ukljuèujuæi i odgovornost za nemar (osim za liènu povredu ili smrt), za bilo kakvu &scaron;tetu ili gubitak (ukljuèujuæi, bez ogranièenja, gubitak posla, prihoda, profita ili posledièni gubitak) koji nastaju iz kori&scaron;æenja ili nemoguænosti da koristite ovu Uslugu. <br>Ako prekr&scaron;ite ove Uslove i odredbe, biæete odgovorni kompaniji TCL, njenim direktorima, službenicima, zaposlenima, filijalama, agentima, podizvoðaèima i davaocima licenci za sva potraživanja koja proizilaze iz va&scaron;eg kr&scaron;enja. Takoðe æete biti odgovorni za svaku radnju koju preduzme kompanija TCL u sklopu istrage pretpostavljenog kr&scaron;enja ovih Uslova i odredaba ili kao rezultat otkriæa ili odluke da je do&scaron;lo do kr&scaron;enja ovih Uslova i odredaba.</p>
    <h2>Linkovi sajtova treæih lica</h2>
    <p>Usluga može da sadrži linkove ka veb-sajtovima koje kompanija TCL ne kontroli&scaron;e niti održava. Kompanija TCL nije odgovorna za sadržaj tih veb-sajtova. Kompanija TCL vam samo obezbeðuje ove linkove i ne mora da odobrava materijale na tim veb-sajtovima. </p>
    <p>Upotreba tih veb-sajtova treæih lica stvara direktan odnos izmeðu vas i tih treæih lica. Stoga je va&scaron;a odgovornost da proèitate politike privatnosti i uslove i odredbe tih treæih lica, koji se primenjuju na njihovim veb-sajtovima, i prihvatite ih. Sva potraživanja u vezi sa tim veb-sajtovima treæih lica ili sadržajem na veb-sajtovima biæe usmerena tim treæim licima. </p>
    <h2>Promene</h2>
    <p>Kompanija TCL zadržava pravo da promeni ove Uslove i odredbe u svakom trenutku. Izmene i dodatni uslovi i odredbe biæe vam prosleðeni i, ukoliko ih prihvatite, važiæe bez odlaganja i biæe ukljuèeni u Uslove i odredbe. U sluèaju da odbijete da prihvatite te izmene, bez odlaganja vam se ukida pristup Usluzi i Aplikaciji. Ukoliko nastavite da koristite Uslugu iako se niste složili sa Uslovima i odredbama ili njihovim promenama, kompanija TCL neæe biti odgovorna za nastala potraživanja. </p>
    <h2>Merodavno pravo. Nadležnost</h2>
    <p>Ovu Uslugu kontroli&scaron;u i njome upravljaju službe kompanije TCL sa sedi&scaron;tem u NR Kini. Pristupanjem ovoj Usluzi, prihvatate da æe se zakoni NR Kine primenjivati na pitanja u vezi sa upotrebom ove Usluge, bez obzira na principe sukoba zakona. <br>U sluèaju spora ili neslaganja izmeðu kompanije TCL i vas koji nastanu iz ili u vezi sa upotrebom Usluge, strane æe poku&scaron;ati, bez odlaganja i u dobroj nameri, da re&scaron;e svaki nastali spor. Ukoliko nismo u moguænosti da re&scaron;imo takav spor u razumnom roku (ne vi&scaron;e od trideset (30) dana), tada svaka strana može da pokrene raspravu ili spor pred nadležnim sudovima NR Kine</p>
    <h2>Razno</h2>
    <p>Ako bilo koju odredbu u ovim Uslovima i odredbama sud ili drugi nadležni tribunal smatra nevažeæom ili neprimenljivom, ta odredba æe biti ogranièena ili uklonjena u najmanjoj moguæoj neophodnoj meri i zamenjena važeæom odredbom koja najbolje prikazuje nameru ovih Uslova i odredaba, tako da oni ostanu punovažni. <br>Ovi Uslovi i odredbe èine celokupan ugovor izmeðu vas i kompanije TCL u vezi sa va&scaron;im kori&scaron;æenjem Usluge, a svi drugi pisani ili usmeni dogovori ili sporazumi koji prethodno postoje izmeðu vas i kompanije TCL u odnosu na takvu upotrebu, ovim se zamenjuju i poni&scaron;tavaju.</p>
  </div>
</body>
</html>