<!DOCTYPE html>
<html>
<head>

  <meta charset="utf-8" />
  <script src="http://cdn.bootcss.com/jquery/1.12.3/jquery.js"></script>
  <script src="http://www.alcatel-move.com/help/common/js/page.js"></script>
  <link rel="stylesheet" href="http://cdn.bootcss.com/bootstrap/3.3.2/css/bootstrap.min.css" />
  <link rel="stylesheet" href="http://www.alcatel-move.com/help/common/css/style.css" /> </head>
<body>
  <div id="pageContainer" class="container">
    <h3>H&auml;ufig gestellte Fragen zur WLAN-Uhr</h3>
    <h4>Was kann ich tun, wenn auf meiner Uhr keine Anrufe eingehen und ich keine Anrufe &uuml;ber die Uhr t&auml;tigen kann?</h4>
    <blockquote>
      <ol>
        <li>Stellen Sie sicher, dass die Verbindung zwischen der Uhr und dem Ger&auml;t ordnungsgem&auml;&szlig; funktioniert.</li>
        <li>Stellen Sie sicher, dass die Uhr nicht zu weit vom Ger&auml;t entfernt ist.</li>
          	 <li>Ber&uuml;hren Sie in den Einstellungen der Uhr <img src="img/BT-call-off.png" alt="Bild">, um die Funktion einzuschalten, und ber&uuml;hren Sie dann auf dem Telefon auf der Seite zur Bluetooth-Kopplung die Option <strong>Koppeln</strong>, um die Ger&auml;te miteinander zu verbinden.</li>
              <p>
<div align="center"> <img src="img/2.png" alt="Bild"></div>
			 </p>
            <p>Auf Android-Ger&auml;ten erscheint nach der Best&auml;tigung das Bluetooth-Symbol <img border="1" src="img/1.png" alt="Bild">. Dann k&ouml;nnen Sie Anrufe t&auml;tigen und empfangen.</p>
			<p>Bei iOS-Ger&auml;ten sind auf der Kopplungsseite des Telefons zwei identische Bluetooth-IDs zu sehen, falls das BLE- und das Freisprechprofil (f&uuml;r Bluetooth-Anrufe) bereit sind.</p>
 <p>
<div align="center"> <img src="img/bluetooth.jpg" alt="Bild"></div>
 </p>
      </ol>
    </blockquote>
    <h4>Die MOVETIME-Smartwatch wird nicht erkannt.</h4>
    <blockquote>
      <p>
      <ul>
      <li>Aktivieren Sie Bluetooth, falls Bluetooth deaktiviert ist.</li>
      <li>Aktivieren Sie Bluetooth, um nach Ger&auml;ten zu suchen.</li>
      <li>Starten Sie die Smartwatch oder das Telefon neu, falls Bluetooth zwar eingeschaltet ist, das Koppeln aber weiterhin nicht funktioniert.</li>
      <li>Setzen Sie die Smartwatch zur&uuml;ck oder entfernen Sie die gekoppelte Uhr aus der MOVETIME-App und aus der Bluetooth-&Uuml;bersicht auf dem Telefon, falls die Smartwatch mit einem anderen Telefon gekoppelt wurde.</li>
      </ul>
      </p>
    </blockquote>

    <h4>Wie erhalte ich m&ouml;glichst genaue Ergebnisse bei der Messung der Herzfrequenz?</h4>
    <blockquote>
      <p>Tragen Sie die Uhr zum Erzielen m&ouml;glichst genauer Ergebnisse fest am Handgelenk. Selbst unter idealen Bedingungen kann die Uhr m&ouml;glicherweise keine zuverl&auml;ssigen Herzfrequenzmessungen liefern. Bei einem geringen Prozentsatz von Nutzern f&uuml;hren unterschiedliche Faktoren dazu, dass die Herzfrequenz nicht erfasst werden kann. Beachten Sie Folgendes, um einen m&ouml;glichst realistischen Messwert f&uuml;r Ihre Herzfrequenz zu erhalten: </p>
      <ul>
        <li>Die R&uuml;ckseite der Uhr muss Ihre Haut ber&uuml;hren.</li>
        <li>Die Uhr sollte zwar nicht zu locker am Handgelenk getragen werden, allerdings sollte sie auch nicht zu fest auf der Haut sitzen, damit die Sensoren richtig messen k&ouml;nnen.</li>
        <li>Ziehen Sie die Uhr beim Work-out beispielsweise enger und lockern Sie sie anschlie&szlig;end wieder.</li>
        <li>Die Sensoren funktionieren nur, wenn Sie die Uhr oberhalb des Handgelenks tragen. <br>Falls die Uhr hin und her rutscht oder die Herzfrequenz nicht gemessen werden kann, verk&uuml;rzen Sie das Band ein kleines St&uuml;ck. Die Uhr sollte eng, aber dennoch bequem sitzen.</li>
      </ul>
      <p>
       <div align="center"> <img src="img/3.png" alt="Bild"></div>
      </p>
    </blockquote>
    <h4>Was kann ich tun, wenn meine Uhr nicht reagiert?</h4>
    <blockquote>
      <p>Halten Sie die Ein/Aus-Taste 8&nbsp;Sekunden gedr&uuml;ckt, um die Uhr neu zu starten. Diese Vorgehensweise sollte allerdings nur im Notfall genutzt werden.</p>
    </blockquote>
    <h4>Warum vibriert meine Uhr gelegentlich unerwartet?</h4>
    <blockquote>
      <ol>
        <li>&Uuml;berpr&uuml;fen Sie, ob Sie eine Benachrichtigung erhalten haben.</li>
        <li>Stellen Sie sicher, dass die Uhr nicht zu weit vom Ger&auml;t entfernt ist.</li>
      </ol>
    </blockquote>
    <h4>Was kann ich tun, wenn die Vibration nicht funktioniert?</h4>
    <blockquote>
      <ol>
        <li>Laden Sie die Uhr auf bzw. stellen Sie sicher, dass der Akku nicht entladen ist.</li>
        <li>Stellen Sie sicher, dass die Verbindung zwischen der Uhr und dem Ger&auml;t nicht unterbrochen ist.</li>
      </ol>
    </blockquote>
    <h4>Was kann ich tun, wenn meine Uhr nicht geladen wird?</h4>
    <blockquote>
      <ol>
        <li>Stellen Sie sicher, dass die Kontakte der Ladestation richtig auf die Kontakte an der hinteren Abdeckung der Watch ausgerichtet sind.</li>
        <li>Das USB-Kabel muss fest am USB-Anschluss eingesteckt sein.</li>
        <li>Falls der Akku der Uhr vollst&auml;ndig entladen ist, dauert es kurze Zeit, bis ausreichend Akkuladung verf&uuml;gbar ist und das System wieder aktiviert wird.</li>
      </ol>
    </blockquote>
    <h4>Warum steigt der Akkuverbrauch nach der Installation der MOVETIME-App und beim Verbinden der Uhr mit meinem Ger&auml;t?</h4>
    <blockquote>
      <p>Das ist normal. Der erh&ouml;hte Akkuverbrauch hat folgende Ursachen:</p>
      <ol>
        <li>Aufrechterhaltung der Verbindung zwischen Uhr und Telefon.</li>
        <li>Datei&uuml;bertragung zwischen Uhr und Telefon.</li>
        <li>Verbindungstrennung, Ger&auml;tesuche und erneute Verbindungsherstellung.</li>
      </ol>
    </blockquote>
    <h4>Wie viele BT 4.0 Low Energy (BLE)-Ger&auml;te k&ouml;nnen maximal mit meinem Ger&auml;t verbunden werden?</h4>
    <blockquote>
      <p>Es kann jeweils nur ein BLE-Ger&auml;t mit dem Ger&auml;t verbunden werden.</p>
    </blockquote>
    <h4>Was kann ich tun, wenn die Verbindung zwischen der Uhr und dem Ger&auml;t h&auml;ufig getrennt wird?</h4>
    <blockquote>
      <ol>
        <li>Stellen Sie sicher, dass die MOVETIME-App nicht vom System beendet wird. Sollte die App beendet worden sein, starten Sie sie neu.</li>
        <li>Stellen Sie sicher, dass die Kommunikation zwischen der Uhr und dem Ger&auml;t ordnungsgem&auml;&szlig; funktioniert. <br>a) &Uuml;berpr&uuml;fen Sie die MOVETIME-App auf Ihrem Telefon. Wenn die Uhr mit Ihrem Ger&auml;t verbunden ist, erscheint oben rechts das Symbol <img src="img/4.png" alt="Bild">. Besteht keine Verbindung zur Uhr, &auml;ndert sich <img src="img/checked-mark 01.png" alt="Bild"> in der Mitte des Symbols zu <img src="img/checked-mark - 02.png" alt="Bild">. <br>
          <div align="center"><img src="img/5.jpg" alt="Bild"></div>
          <br>b) Wird das Bluetooth-Symbol <img src="img/6.png" alt="Bild"> auf der Uhr angezeigt, bedeutet das, dass die Uhr nicht mit Ihrem Ger&auml;t gekoppelt werden konnte.</li>
      </ol>
    </blockquote>
    <h4>Wie kann ich die Uhr auf die Werkseinstellungen zur&uuml;cksetzen?</h4>
    <blockquote>
      <ol>
        <li>Sollten Sie das Problem mit den oben genannten Antworten nicht l&ouml;sen k&ouml;nnen, setzen Sie Ihre Uhr zur&uuml;ck.</li>
        <li>Ber&uuml;hren Sie in der MOVETIME-App <img src="img/7.png" alt="Bild"> und anschlie&szlig;end <B>Uhr&nbsp;&gt; Einstellungen&nbsp;&gt; Auf Werkszustand zur&uuml;cksetzen</B>, um Ihre Uhr zur&uuml;ckzusetzen.</li>
        <li>Halten Sie die Ein/Aus-Taste 10&nbsp;Sekunden gedr&uuml;ckt, um die Uhr zur&uuml;ckzusetzen.</li>
      </ol>
    </blockquote>
        
    <h4>Was kann ich tun, wenn auf meiner Uhr keine Benachrichtigungen eingehen?</h4>
    <blockquote>
    <p>F&uuml;hren Sie folgende Schritte aus, damit Ihre Uhr Benachrichtigungen von MOVETIME empf&auml;ngt.</p>
       <ol>
        <li>Aktivieren Sie in der MOVETIME-App unter <B>Uhr&nbsp;&gt; Benachrichtigungen</B> die Benachrichtigungen f&uuml;r bestimmte Apps.</li>
        <li>Konfigurieren Sie die MOVETIME-App so, dass sie automatisch gestartet wird, sobald Sie das Telefon einschalten.</li>
        <li>F&uuml;gen Sie die MOVETIME-App der wei&szlig;en Liste oder der Liste der gesch&uuml;tzten Apps hinzu.</li>
        <li>Deaktivieren Sie ggf. Energiespareinstellungen, durch die die App deaktiviert wird, wenn der Bildschirm gesperrt ist.</li>
        <li>Rufen Sie <B>Einstellungen&nbsp;&gt; Benachrichtigungen&nbsp;&gt; Benachrichtigungszugriff&nbsp;&gt; MOVETIME</B> auf. (Je nach Ger&auml;t weichen die Namen der Optionen ab.) Deaktivieren Sie dort die MOVETIME-Benachrichtigungen und aktivieren Sie sie anschlie&szlig;end wieder.</li>
        <li>Starten Sie Ihr Smartphone neu.</li>
      </ol>
    </blockquote>
    
    <h4>Wie &uuml;berwache ich meinen Schlaf?</h4>
    <blockquote>
    <p>Tragen Sie die Uhr, w&auml;hrend Sie schlafen, und stellen Sie sicher, dass sie eingeschaltet und der Akku ausreichend geladen ist.</p>
    </blockquote>
    
    <h4>Was kann ich tun, wenn auf meiner Uhr ein Problem mit der WLAN-Authentifizierung auftritt?</h4>
    <blockquote>
    <p>Ber&uuml;hren und halten Sie eine Stelle auf dem Display, um ein Pop-up-Fenster zu &ouml;ffnen. Entfernen Sie dort das aktuelle WLAN. Ber&uuml;hren Sie dann das gew&uuml;nschte WLAN und geben Sie auf dem Telefon den richtigen Code ein.</p>
    </blockquote>
    
  </div>
</body>
</html>