<div>
  <h3>Česta pitanja (FAQ) za Wi-Fi sat</h3>
  <h4>&Scaron;to mogu učiniti kada moj SAT ne može primati pozive i pozivati?</h4>
  <blockquote>
    <ol>
      <li>Provjerite je li veza između SATA i uređaja u redu.</li>
      <li>Provjerite je li SAT predaleko od uređaja.</li>
      <li>Molimo, provjerite jeste li dozvolili vezu za pozivanje, Bluetooth ikona
        <img src="img/1.png" alt="slika"> prikazuje se na uređaju nakon potvrde i tada možete pozivati i primati pozive.</li>
    </ol>
    <p>
      <img src="img/2.png" alt="slika">
    </p>
  </blockquote>
  <h4>Kako dobiti &scaron;to točnije rezultate mjerenja otkucaja srca?</h4>
  <blockquote>
    <p>Za najtočnije rezultate čvrsto stegnite SAT oko zgloba. Čak i u idealnim uvjetima SAT možda neće biti u mogućnosti prikazati pouzdano mjerenje otkucaja srca za svakoga. Za mali postotak korisnika, razni faktori očitanje otkucaja srca mogu učiniti
      nemogućim. Postoji nekoliko stvari koje mogu pomoći SATU za konzistentno i najbolje moguće mjerenje: </p>
    <ul>
      <li>poleđina sata mora dodirivati kožu.</li>
      <li>SAT mora biti čvrsto stegnut oko zgloba ali treba imati ne&scaron;to prostora kako bi va&scaron;a koža mogla disati i omogućiti pravilan rad senzorima.</li>
      <li>SAT možete stegnuti tijekom vježbanja, a kasnije ga otpustiti.</li>
      <li>senzori će raditi samo ukoliko SAT nosite na gornjoj strani zgloba.
        <br>Ukoliko va&scaron; SAT nije stabilan na zglobu ili otkucaji srca ne mogu biti izmjereni, dodatno pritegnite narukvicu. SAT bi trebao biti stegnut čvrsto ali udobno.</li>
    </ul>
    <p>
      <img src="img/3.png" alt="slika">
    </p>
  </blockquote>
  <h4>&Scaron;to mogu učiniti ukoliko moj SAT ne odgovara?</h4>
  <blockquote>
    <p>Pritisnite i držite tipku za uključivanje u trajanju od 8 sekundi kako biste ponovno pokrenuli SAT. Ovo bi se trebalo koristiti samo u slučaju nužde.</p>
  </blockquote>
  <h4>Za&scaron;to moj sat povremeno neočekivano vibrira?</h4>
  <blockquote>
    <ol>
      <li>Provjerite jeste li primili obavijest.</li>
      <li>Provjerite da va&scaron; sat nije predaleko od va&scaron;eg uređaja.</li>
    </ol>
  </blockquote>
  <h4>&Scaron;to mogu učiniti ukoliko vibracija ne radi?</h4>
  <blockquote>
    <ol>
      <li>Napunite sat i provjerite je li baterija puna.</li>
      <li>Provjerite je li veza između va&scaron;eg SATA i uređaja prekinuta.</li>
    </ol>
  </blockquote>
  <h4>&Scaron;to mogu učiniti kada se moj SAT ne puni?</h4>
  <blockquote>
    <ol>
      <li>Provjerite jesu li kontakti za punjenje na priključnoj stanici poravnati s kontaktima na poleđini sata.</li>
      <li>Provjerite je li USB kabel čvrsto priključen u USB priključak.</li>
      <li>Ponekad, ukoliko je baterija va&scaron;eg SATA u potpunosti ispražnjena, potrebno je ne&scaron;to vremena za aktivaciju baterije i sustava.</li>
    </ol>
  </blockquote>
  <h4>Za&scaron;to se potro&scaron;nja baterije povećava nakon instalacije aplikacije MOVETIME i povezivanja SATA s uređajem?</h4>
  <blockquote>
    <p>Ova pojava je normalna, a potro&scaron;nja uključuje:</p>
    <ol>
      <li>održavanje veze između SATA i uređaja.</li>
      <li>prijenos datoteka između sata i uređaja.</li>
      <li>odspajanje, pretraživanje uređaja i ponovno povezivanje.</li>
    </ol>
  </blockquote>
  <h4>Koliko BT 4.0 nisko energetskih (BLE) uređaja može maksimalno biti povezano na moj uređaj?</h4>
  <blockquote>
    <p>Samo 1 BLE uređaj može istovremeno biti povezan na va&scaron; uređaj.</p>
  </blockquote>
  <h4>&Scaron;to mogu učiniti ukoliko se moj SAT često odspaja s mog uređaja?</h4>
  <blockquote>
    <ol>
      <li>Provjerite da aplikacija MOVETIME nije zaustavljena od strane alata sustava. Ukoliko je zaustavljena, ponovno ju pokrenite.</li>
      <li>Provjerite odvija li se komunikacija između SATA i uređaja normalno.
        <br>a) provjerite aplikaciju MOVETIME na telefonu. Ukoliko se va&scaron; SAT poveže na uređaj, vidjet ćete ikonu
        <img src="img/4.png" alt="slika"> u gornjem desnom kutu. Ukoliko se sat ne upije povezati, ikona
        <img src="img/checked-mark 01.png" alt="slika"> promijenit će se u
        <img src="img/checked-mark - 02.png" alt="slika"> u sredini ikone
        <br>
        <img src="img/5.jpg" alt="slika">
        <br>b) ukoliko vidite Bluetooth ikonu
        <img src="img/6.png" alt="slika"> na va&scaron;em SATU, to znači da se va&scaron; SAT nije uspio upariti s va&scaron;im uređajem.</li>
    </ol>
  </blockquote>
  <h4>Kako mogu vratiti tvorničke postavke SATA?</h4>
  <blockquote>
    <ol>
      <li>Ukoliko niti jedan od gore navedenih odgovora nije otklonio va&scaron; problem, poku&scaron;ajte poni&scaron;titi SAT.</li>
      <li>Unutar aplikacije MOVETIME, dodirnite
        <img src="img/7.png" alt="slika">, a zatim Sat-&gt;Postavke-&gt;Tvorničke postavke i poni&scaron;tite va&scaron; SAT.</li>
      <li>Za poni&scaron;tavanje SATA pritisnite i držite tipku za uključivanje u trajanju od 10 sekundi.</li>
    </ol>
  </blockquote>
</div>