<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8" />
  <script src="http://cdn.bootcss.com/jquery/1.12.3/jquery.js"></script>
  <script src="http://www.alcatel-move.com/help/common/js/page.js"></script>
  <link rel="stylesheet" href="http://cdn.bootcss.com/bootstrap/3.3.2/css/bootstrap.min.css" />
  <link rel="stylesheet" href="http://www.alcatel-move.com/help/common/css/style.css" /> </head>
<body>
  <div id="pageContainer" class="container">
    <h3>Perguntas frequentes sobre o MOVETIME Family Watch</h3>
    
        <h4>N&atilde;o foi poss&iacute;vel sincronizar com seu watch</h4>
    <blockquote>
    <p>
    <ol>
    <li>Certifique-se de que o SIM est&aacute; inserido corretamente.</li>
        <ul>
        <li>Se o SIM estiver inserido corretamente, verifique se G, E ou 3G &eacute; exibido na parte superior esquerda da tela do seu watch.</li>
        <li>Caso contr&aacute;rio, tente reiniciar seu watch.</li>
        </ul>
        <li>Se o problema persistir, entre em contato com sua operadora de rede ou configure as configura&ccedil;&otilde;es de APN.</li>
        <li>Se G, E ou 3G for exibido, verifique se n&atilde;o h&aacute; custos de rede vencidos que precisam ser pagos.</li>
    </ol>
    </p>
    </blockquote>
    
    <h4>N&atilde;o &eacute; poss&iacute;vel obter a posi&ccedil;&atilde;o do seu watch</h4>
    <blockquote>
    <p>
    <ol>
    <li>Verifique se G, E ou 3G &eacute; exibido na parte superior esquerda da tela do seu watch.</li>
    <li>Caso contr&aacute;rio, tente reiniciar seu watch.</li>
    <li>Se o problema persistir, entre em contato com sua operadora de rede ou configure as configura&ccedil;&otilde;es de APN.</li>
    <li>Se G, E ou 3G for exibido, verifique se n&atilde;o h&aacute; custos de rede vencidos que precisam ser pagos.</li>
    </ol>
    </p>
    </blockquote>
    <h4>N&atilde;o &eacute; poss&iacute;vel obter o c&oacute;digo de verifica&ccedil;&atilde;o</h4>
    <blockquote>
      <p>Talvez seja necess&aacute;rio ativar o servi&ccedil;o de recep&ccedil;&atilde;o de SMS relevante. Para mais informa&ccedil;&otilde;es, entre em contato com sua operadora de rede.</p>
    </blockquote>

    <h4>Aviso &agrave; prova d&apos;&aacute;gua</h4>
    <blockquote>
      <p>Este produto tem uma classifica&ccedil;&atilde;o de IP67, o que significa que ele est&aacute; totalmente protegido contra poeira e pode ser submerso em 1 metro de &aacute;gua est&aacute;tica por at&eacute; 30 minutos. N&Atilde;O utilize o dispositivo ao nadar, mergulhar e durante o banho. </p>
    </blockquote>
    
    <h4>Precis&atilde;o de posicionamento</h4>
    <blockquote>
      <p>Seu watch fornece quatro diferentes ferramentas de posicionamento: GPS, AGPS, WLAN, LBS. A precis&atilde;o de posi&ccedil;&atilde;o ser&aacute; diferente de acordo com o m&eacute;todo de posicionamento.</p>
    </blockquote>
    
    <h4>Servi&ccedil;o de dados</h4>
    <blockquote>
        <p>O watch usa dados m&oacute;veis para enviar mensagens e informa&ccedil;&otilde;es de localiza&ccedil;&atilde;o para membros da fam&iacute;lia. Os custos de dados precisam ser pagos por voc&ecirc; &agrave; operadora de rede.</p>
    </blockquote>
    
    <h4>SOS</h4>
    <blockquote>
        <p>Todos os membros da fam&iacute;lia e o filho devem estar familiarizados com a opera&ccedil;&atilde;o de emerg&ecirc;ncia. &Eacute; recomend&aacute;vel praticar usando a opera&ccedil;&atilde;o primeiro.</p>
    </blockquote>
    
    <h4>Se o material deste produto &eacute; prejudicial a crian&ccedil;as</h4>
    <blockquote>
        <p>Todos os materiais usados foram aprovado nos testes de seguran&ccedil;a exigidos.</p>
    </blockquote>
    
    <h4>Carregando</h4>
    <blockquote>
      <p>Mantenha a porta de carregamento limpa. Se a porta de carregamento estiver corro&iacute;da ou suja, o processo de carregamento ser&aacute; seriamente afetado.  </p>
    </blockquote>
    
    <h4>Armazenamento e uso de dados de localiza&ccedil;&atilde;o para o usu&aacute;rio</h4>
    <blockquote>
      <p>Para todos os dados relacionados a voc&ecirc;, usaremos somente as consultas que voc&ecirc; envia a n&oacute;s. N&atilde;o usaremos seus dados para nenhum aplicativo comercial ou desenvolvimento sem autoriza&ccedil;&atilde;o.</p>
    </blockquote>
    
    
    
    
    
    <h4>Como adicionar membros da fam&iacute;lia &agrave; lista de contatos?</h4>
    <blockquote>
      <p>H&aacute; duas maneiras de adicionar membros da fam&iacute;lia.</p>
      <ul>
      <li>Como adicionar um membro da fam&iacute;lia manualmente</li>
      	<ol>
        	<li>Toque em <b>Eu</b> na tela principal do aplicativo.</li>
        	<li>Selecione um Family Watch.</li>
        	<li>Toque em <b>Contatos Family Watch</b> &gt;  <b>Membros da fam&iacute;lia</b>.</li>
        	<li>Toque em <img src="img/1.jpg" alt="image"> e, em seguida, em <b>Adicionar manualmente</b>.</li>
        	<li>Insira um nome/t&iacute;tulo e um n&uacute;mero. Voc&ecirc; tamb&eacute;m pode carregar uma foto (opcional). </li>
        	<li>Toque em <b>Salvar</b>. </li>
        </ol>
      <li>Como adicionar um membro da fam&iacute;lia por meio de c&oacute;digo QR</li>
      	<ol>
        	<li>Toque em <b>Eu</b> na tela principal do aplicativo.</li>
        	<li>Selecione um Family Watch.</li>
        	<li>Toque em <b>Contatos Family Watch</b> &gt;  <b>Membros da fam&iacute;lia</b>.</li>
        	<li>Toque em <img src="img/1.jpg" alt="image"> e, em seguida, em <b>Escanear c&oacute;digo QR</b>.</li>
        	<li>Um c&oacute;digo QR ser&aacute; exibido na tela. Se o membro da fam&iacute;lia convidado estiver pr&oacute;ximo a voc&ecirc;, eles poder&atilde;o escanear o c&oacute;digo diretamente usando seus aplicativos TCLMOVE. Se o membro da fam&iacute;lia convidado n&atilde;o estiver pr&oacute;ximo a voc&ecirc;, toque em <img src="img/2.jpg" alt="image"> para enviar o c&oacute;digo QR. </li>
        </ol>
      </ul>
    </blockquote>

    <h4>Como adicionar e excluir zonas seguras?</h4>
    <blockquote>
		<ol>
        	<li>Toque em <b>Eu</b>.</li>
        	<li>Selecione um Family watch e toque em <b>Zona segura</b>.</li>
        	<li>Toque em <img src="img/1.jpg" alt="image"> no canto superior direito desta p&aacute;gina, insira um nome, selecione um local no mapa e defina o intervalo.</li>
        	<li>Toque em <b>Salvar</b>.</li>
        	<li>Selecione uma zona segura e deslize para a esquerda para exclu&iacute;-la.</li>
        </ol>
    </blockquote>
    
    <h4>Como adicionar e excluir alarmes?</h4>
    <blockquote>
		<ol>
        	<li>Toque em <b>Eu</b>.</li>
        	<li>Selecione um Family watch e toque em <b>Lembretes</b>.</li>
        	<li>Toque em <b>Alarmes</b> &gt; <img src="img/1.jpg" alt="image"> &gt; defina a hora do alarme &gt; defina os dias em que o alarme ser&aacute; repetido.</li>
        	<li>Toque em <b>Salvar</b>.</li>
        	<li>Selecione um alarme e deslize para a esquerda para exclu&iacute;-lo.</li>
        </ol>
    </blockquote>
    
    <h4>Como adicionar e excluir lembretes?</h4>
    <blockquote>
		<ol>
        	<li>Toque em <b>Eu</b>.</li>
        	<li>Selecione um Family watch e toque em <b>Lembretes</b>.</li>
        	<li>Toque em <b>Lembretes</b> &gt; <img src="img/1.jpg" alt="image"> &gt; defina a hora do alarme &gt; defina os dias em que o alarme ser&aacute; repetido.</li>
        	<li>Toque em <b>Salvar</b>.</li>
        	<li>Selecione um lembrete e deslize para a esquerda para exclu&iacute;-lo.</li>
        </ol>
    </blockquote>
    
    <h4>Como definir um hor&aacute;rio de escola?</h4>
    <blockquote>
		<ol>
        	<li>Toque em <b>Eu</b> &gt; selecione um Family watch &gt; <b>Hor&aacute;rio de escola</b>.</li>
        	<li>Defina quando voc&ecirc; deseja ativar o modo hor&aacute;rio de escola de manh&atilde; (AM) e &agrave; tarde (PM) separadamente.</li>
        	<li>Selecione em quais dias da semana deseja ativar o modo hor&aacute;rio de escola.</li>
        	<li>Toque em <b>Salvar</b>.</li>
        </ol>
    </blockquote>
    
    
    
  </div>
</body>
</html>