<!DOCTYPE html>
<html>
<head>

  <meta charset="utf-8" />
  <script src="http://cdn.bootcss.com/jquery/1.12.3/jquery.js"></script>
  <script src="http://www.alcatel-move.com/help/common/js/page.js"></script>
  <link rel="stylesheet" href="http://cdn.bootcss.com/bootstrap/3.3.2/css/bootstrap.min.css" />
  <link rel="stylesheet" href="http://www.alcatel-move.com/help/common/css/style.css" /> </head>
<body>
  <div id="pageContainer" class="container">
    <h3>Wi-Fi &oacute;r&aacute;ra vonatkoz&oacute; GYIK</h3>
    <h4>A MOVETIME okos&oacute;ra nem &eacute;szlelhető</h4>
    <blockquote>
      <p>
      <ul>
      <li>Aktiv&aacute;lja a Bluetooth funkci&oacute;t, ha m&eacute;g nem akt&iacute;v.</li>
      <li>Enged&eacute;lyezze a Bluetooth szolg&aacute;ltat&aacute;st az eszk&ouml;z&ouml;k keres&eacute;s&eacute;nek megkezd&eacute;s&eacute;hez.</li>
      <li>Ind&iacute;tsa &uacute;jra az okos&oacute;r&aacute;t vagy a telefont, ha a Bluetooth funkci&oacute; akt&iacute;v, de nem műk&ouml;dik.</li>
      <li>V&eacute;gezze el az okos&oacute;ra vissza&aacute;ll&iacute;t&aacute;s&aacute;t vagy t&aacute;vol&iacute;tsa el a p&aacute;ros&iacute;tott &oacute;r&aacute;t a MOVETIME alkalmaz&aacute;sb&oacute;l, illetve a telefon Bluetooth k&eacute;pernyőj&eacute;ről, ha az okos&oacute;ra m&aacute;r p&aacute;ros&iacute;t&aacute;sra ker&uuml;lt egy m&aacute;sik telefonnal.</li>
      </ul>
      </p>
    </blockquote>

    <h4>Hogyan m&eacute;rhető a legpontosabban a pulzus?</h4>
    <blockquote>
      <p>A legpontosabb eredm&eacute;nyek&eacute;rt szor&iacute;tsa az &Oacute;R&Aacute;T szorosan a csukl&oacute;j&aacute;ra. Egyes szem&eacute;lyek eset&eacute;ben előfordulhat, hogy az &Oacute;RA m&eacute;g ide&aacute;lis k&ouml;r&uuml;lm&eacute;nyek k&ouml;z&ouml;tt sem k&eacute;pes a pulzus megb&iacute;zhat&oacute; m&eacute;r&eacute;s&eacute;re. A felhaszn&aacute;l&oacute;k egy kis sz&aacute;zal&eacute;k&aacute;nak eset&eacute;ben bizonyos t&eacute;nyezők megakad&aacute;lyozhatj&aacute;k a pulzus m&eacute;r&eacute;s&eacute;t. Az &Oacute;R&Aacute;NAK sz&aacute;mos dologra van sz&uuml;ks&eacute;ge a pulzus lehető legegyenletesebb &eacute;s legpontosabb m&eacute;r&eacute;s&eacute;re: </p>
      <ul>
        <li>Az &Oacute;RA h&aacute;toldal&aacute;nak &eacute;rintkeznie kell a bőrrel.</li>
        <li>Az &Oacute;R&Aacute;T szorosan a csukl&oacute;ra kell szor&iacute;tani, azonban egy kev&eacute;s helyet kell hagyni a bőr l&eacute;legz&eacute;s&eacute;nek &eacute;s az &eacute;rz&eacute;kelők műk&ouml;d&eacute;s&eacute;nek lehetőv&eacute; t&eacute;tel&eacute;hez.</li>
        <li>Edz&eacute;s sor&aacute;n szor&iacute;tsa meg az &Oacute;R&Aacute;T, azt k&ouml;vetően pedig laz&iacute;tsa ki.</li>
        <li>Az &eacute;rz&eacute;kelők csak abban az esetben műk&ouml;dnek, ha az &Oacute;R&Aacute;T a csukl&oacute;ja felső r&eacute;sz&eacute;n viseli. <br>Ha az &Oacute;RA mozog a karj&aacute;n vagy a pulzus m&eacute;r&eacute;se sikertelen, szor&iacute;tsa meg egy kicsit a sz&iacute;jat. Az &Oacute;R&Aacute;NAK szorosan, de k&eacute;nyelmesen kell illeszkednie a karj&aacute;ra.</li>
      </ul>
      <p>
       <div align="center"> <img src="img/3.png" alt="k&eacute;p"></div>
      </p>
    </blockquote>
    <h4>Mi a teendő, amikor az &Oacute;RA nem reag&aacute;l?</h4>
    <blockquote>
      <p>Tartsa nyomva a be-/kikapcsol&oacute; gombot 8 m&aacute;sodpercig az &Oacute;RA &uacute;jraind&iacute;t&aacute;s&aacute;hoz. Erre a műveletre csak abban az esetben ker&iacute;tsen sort, ha nincs m&aacute;s megold&aacute;s.</p>
    </blockquote>
    <h4>Az &Oacute;RA mi&eacute;rt rezeg n&eacute;ha v&aacute;ratlanul?</h4>
    <blockquote>
      <ol>
        <li>Ellenőrizze, hogy &eacute;rkezett-e &eacute;rtes&iacute;t&eacute;se.</li>
        <li>Ellenőrizze, hogy az &Oacute;RA nincs-e t&uacute;l messze a k&eacute;sz&uuml;l&eacute;k&eacute;től.</li>
      </ol>
    </blockquote>
    <h4>Mi a teendő, amikor a rezg&eacute;s funkci&oacute; nem műk&ouml;dik?</h4>
    <blockquote>
      <ol>
        <li>T&ouml;ltse fel az &oacute;r&aacute;t, &eacute;s ellenőrizze az akkumul&aacute;tor megfelelő t&ouml;lt&ouml;tts&eacute;gi szintj&eacute;t.</li>
        <li>Ellenőrizze, hogy az &Oacute;RA &eacute;s a k&eacute;sz&uuml;l&eacute;ke k&ouml;z&ouml;tti kapcsolat nem szakadt-e meg.</li>
      </ol>
    </blockquote>
    <h4>Mi a teendő, amikor az &Oacute;RA nem t&ouml;ltődik?</h4>
    <blockquote>
      <ol>
        <li>Ellenőrizze, hogy a t&ouml;ltő tűi &eacute;rintkeznek az &Oacute;ra h&aacute;toldal&aacute;n tal&aacute;lhat&oacute; tűkkel.</li>
        <li>Ellenőrizze, hogy az USB k&aacute;bel szorosan illeszkedik-e az USB portba.</li>
        <li>Olykor, amikor az &Oacute;RA akkumul&aacute;tora teljesen le van mer&uuml;lve, bizonyos időre van sz&uuml;ks&eacute;g a t&ouml;lt&eacute;s megkezd&eacute;s&eacute;hez &eacute;s a rendszer bekapcsol&aacute;s&aacute;hoz.</li>
      </ol>
    </blockquote>
    <h4>Mi&eacute;rt nő meg az energiafogyaszt&aacute;s a MOVETIME alkalmaz&aacute;s telep&iacute;t&eacute;se, illetve az &Oacute;RA &eacute;s a k&eacute;sz&uuml;l&eacute;kem &ouml;sszekapcsol&aacute;sa ut&aacute;n?</h4>
    <blockquote>
      <p>Ez norm&aacute;lis jelens&eacute;g, &eacute;s a felhaszn&aacute;lt energia a k&ouml;vetkezőkh&ouml;z sz&uuml;ks&eacute;ges:</p>
      <ol>
        <li>Az &Oacute;RA &eacute;s a k&eacute;sz&uuml;l&eacute;k k&ouml;z&ouml;tti kapcsolat fenntart&aacute;sa.</li>
        <li>Az &Oacute;RA &eacute;s a k&eacute;sz&uuml;l&eacute;k k&ouml;z&ouml;tti f&aacute;jl&aacute;tvitel.</li>
        <li>Kapcsolat bont&aacute;sa, k&eacute;sz&uuml;l&eacute;k keres&eacute;se, kapcsolat helyre&aacute;ll&iacute;t&aacute;sa.</li>
      </ol>
    </blockquote>
    <h4>Legt&ouml;bb h&aacute;ny BT 4.0 Low Energy (BLE) eszk&ouml;z csatlakoztathat&oacute; a k&eacute;sz&uuml;l&eacute;kemhez?</h4>
    <blockquote>
      <p>A k&eacute;sz&uuml;l&eacute;khez egyszerre csak 1 BLE eszk&ouml;z csatlakozhat.</p>
    </blockquote>
    <h4>Mi a teendő, ha az &Oacute;RA &eacute;s a k&eacute;sz&uuml;l&eacute;k k&ouml;z&ouml;tti kapcsolat gyakran megszakad?</h4>
    <blockquote>
      <ol>
        <li>Ellenőrizze, hogy a MOVETIME alkalmaz&aacute;st nem &aacute;ll&iacute;totta le egy rendszereszk&ouml;z. Ha le&aacute;ll&iacute;t&aacute;sra ker&uuml;lt, ind&iacute;tsa &uacute;jra az alkalmaz&aacute;st.</li>
        <li>Ellenőrizze az &Oacute;RA &eacute;s a k&eacute;sz&uuml;l&eacute;ke k&ouml;z&ouml;tti megfelelő kommunik&aacute;ci&oacute;t. <br>a) Ellenőrizze a telefonj&aacute;ra telep&iacute;tett MOVETIME alkalmaz&aacute;st. Ha az &Oacute;RA csatlakozik a k&eacute;sz&uuml;l&eacute;khez, akkor a jobb felső sarokban egy <img src="img/4.png" alt="k&eacute;p"> ikon l&aacute;that&oacute;. Ha az &Oacute;RA nem k&eacute;pes a csatlakoz&aacute;sra, akkor az ikon belsej&eacute;ben tal&aacute;lhat&oacute; <img src="img/checked-mark 01.png" alt="k&eacute;p"> a <img src="img/checked-mark - 02.png" alt="k&eacute;p"> jelre v&aacute;lt. <br>
          <div align="center"><img src="img/5.jpg" alt="k&eacute;p"></div>
          <br>b) Ha az &Oacute;R&Aacute;N megjelenik a Bluetooth ikon <img src="img/6.png" alt="k&eacute;p">, akkor az &Oacute;RA &eacute;s a k&eacute;sz&uuml;l&eacute;k p&aacute;ros&iacute;t&aacute;sa sikertelen.</li>
      </ol>
    </blockquote>
    <h4>Hogyan &aacute;ll&iacute;thatom vissza az &Oacute;RA gy&aacute;ri be&aacute;ll&iacute;t&aacute;sait?</h4>
    <blockquote>
      <ol>
        <li>Ha a fenti v&aacute;laszok egyike sem oldja meg a probl&eacute;m&aacute;t, pr&oacute;b&aacute;lkozzon az &Oacute;RA vissza&aacute;ll&iacute;t&aacute;s&aacute;val.</li>
        <li>Az &Oacute;RA vissza&aacute;ll&iacute;t&aacute;s&aacute;hoz a MOVETIME alkalmaz&aacute;sban &eacute;rintse meg a <img src="img/7.png" alt="k&eacute;p"> lehetős&eacute;get, majd l&eacute;pjen az &Oacute;ra &gt; Be&aacute;ll&iacute;t&aacute;sok &gt; Gy&aacute;ri adatok vissza&aacute;ll&iacute;t&aacute;sa men&uuml;pontba.</li>
        <li>Az &Oacute;RA vissza&aacute;ll&iacute;t&aacute;s&aacute;hoz tartsa nyomva a be-/kikapcsol&oacute; gombot 10 m&aacute;sodpercig.</li>
      </ol>
    </blockquote>
        
    <h4>Mi a teendő, ha az &Oacute;RA nem tud &eacute;rtes&iacute;t&eacute;seket fogadni?</h4>
    <blockquote>
    <p>Ahhoz, hogy az &Oacute;RA fogadni tudja az &eacute;rtes&iacute;t&eacute;seket a MOVETIME-t&oacute;l, v&eacute;gezze el az al&aacute;bbi l&eacute;p&eacute;seket.</p>
       <ol>
        <li>Ind&iacute;tsa el a MOVETIME alkalmaz&aacute;st, majd l&eacute;pjen az &Oacute;ra &gt; &Eacute;rtes&iacute;t&eacute;sek men&uuml;pontba, &eacute;s enged&eacute;lyezze az &eacute;rtes&iacute;t&eacute;seket a k&iacute;v&aacute;nt alkalmaz&aacute;st&oacute;l.</li>
        <li>&Aacute;ll&iacute;tsa be a MOVETIME alkalmaz&aacute;st, hogy a telefon bekapcsol&aacute;sakor automatikusan elinduljon.</li>
        <li>Adja hozz&aacute; a MOVETIME alkalmaz&aacute;st a feh&eacute;rlist&aacute;hoz vagy a v&eacute;dett alkalmaz&aacute;sok list&aacute;j&aacute;hoz.</li>
        <li>Kapcsolja ki az &ouml;sszes energiatakar&eacute;kos be&aacute;ll&iacute;t&aacute;st, amely a k&eacute;pernyő z&aacute;rol&aacute;sa eset&eacute;n letiltja az alkalmaz&aacute;st.</li>
        <li>L&eacute;pjen a Be&aacute;ll&iacute;t&aacute;sok &gt; &Eacute;rtes&iacute;t&eacute;sek &gt; Hozz&aacute;f&eacute;r&eacute;s &eacute;rtes&iacute;t&eacute;sekhez &gt; MOVETIME (Az el&eacute;r&eacute;si &uacute;tvonal modellenk&eacute;nt v&aacute;ltozhat) men&uuml;pontba. Tiltsa le a MOVETIME &eacute;rtes&iacute;t&eacute;seket, majd enged&eacute;lyezze azokat ism&eacute;t.</li>
        <li>Ind&iacute;tsa &uacute;jra az okostelefonj&aacute;t.</li>
      </ol>
    </blockquote>
    
    <h4>Hogyan k&ouml;vethető nyomon az alv&aacute;s?</h4>
    <blockquote>
    <p>Viselje az &Oacute;R&Aacute;T alv&aacute;s k&ouml;zben &eacute;s bizonyosodjon meg arr&oacute;l, hogy az &Oacute;RA elegendő t&ouml;lt&ouml;tts&eacute;gi szinttel rendelkezik &eacute;s bekapcsolt &aacute;llapotban van.</p>
    </blockquote>
    
    <h4>Mi a teendő, ha az &oacute;r&aacute;mon Wi-Fi hiteles&iacute;t&eacute;si probl&eacute;ma l&eacute;p fel?</h4>
    <blockquote>
    <p>Nyomja meg hosszan a felugr&oacute; fel&uuml;letet &eacute;s t&ouml;r&ouml;lje az aktu&aacute;lis Wi-Fi kapcsolatot, majd &eacute;rintse meg ism&eacute;t a Wi-Fi lehetős&eacute;get &eacute;s &iacute;rja be a megfelelő k&oacute;dot a telefonj&aacute;n.</p>
    </blockquote>
    
  </div>
</body>
</html>