<!DOCTYPE html>
<html>
<head>

  <meta charset="utf-8" />
  <script src="http://cdn.bootcss.com/jquery/1.12.3/jquery.js"></script>
  <script src="http://www.alcatel-move.com/help/common/js/page.js"></script>
  <link rel="stylesheet" href="http://cdn.bootcss.com/bootstrap/3.3.2/css/bootstrap.min.css" />
  <link rel="stylesheet" href="http://www.alcatel-move.com/help/common/css/style.css" /> </head>
<body>
  <div id="pageContainer" class="container">
    <h3>Perguntas frequentes sobre o Wi-Fi Watch</h3>
    <h4>O que posso fazer quando meu Watch n&atilde;o consegue receber e realizar chamadas?</h4>
    <blockquote>
      <ol>
        <li>Certifique-se de que a conex&atilde;o entre seu WATCH e o dispositivo esteja normal.</li>
        <li>Certifique-se de que seu WATCH n&atilde;o esteja demasiado afastado do seu dispositivo.</li>
          	 <li>Toque em <img src="img/BT-call-off.png" alt="imagem"> no centro de controle do watch para ativar e, em seguida, toque em <strong>Sincronizar</strong> na p&aacute;gina de sincroniza&ccedil;&atilde;o do sistema BT do seu telefone para conectar-se.</li>
              <p>
<div align="center"> <img src="img/2.png" alt="imagem"></div>
			 </p>
            <p>Para dispositivos Android, seu dispositivo exibe um &iacute;cone Bluetooth <img border="1" src="img/1.png" alt="imagem"> ap&oacute;s a confirma&ccedil;&atilde;o e, em seguida, &eacute; poss&iacute;vel realizar e receber chamadas.</p>
			<p>Para dispositivos IOS, haver&aacute; dois ID de BT iguais conectados na p&aacute;gina de sincroniza&ccedil;&atilde;o do sistema do telefone se este estiver preparado para BLE e HFP (para chamada BT).</p>
 <p>
<div align="center"> <img src="img/bluetooth.jpg" alt="imagem"></div>
 </p>
      </ol>
    </blockquote>
    <h4>O MOVETIME Smartwatch n&atilde;o est&aacute; sendo detectado.</h4>
    <blockquote>
      <p>
      <ul>
      <li>Ative o Bluetooth se ele estiver desativado.</li>
      <li>Ative o servi&ccedil;o de Bluetooth para procurar dispositivos.</li>
      <li>Reinicie seu Smartwatch ou seu telefone se o Bluetooth estiver ativado mas n&atilde;o estiver funcionando.</li>
      <li>Restaure seu Smartwatch ou esque&ccedil;a o rel&oacute;gio sincronizado do aplicativo MOVETIME e tamb&eacute;m da p&aacute;gina Bluetooth do sistema do telefone se seu Smartwatch foi sincronizado com outro telefone.</li>
      </ul>
      </p>
    </blockquote>

    <h4>Como obter os resultados mais precisos de sua frequ&ecirc;ncia card&iacute;aca?</h4>
    <blockquote>
      <p>Para obter os resultados mais precisos, aperte o WATCH com firmeza ao redor de seu pulso. Mesmo em condi&ccedil;&otilde;es ideais, o WATCH pode n&atilde;o ser capaz de obter uma leitura de frequ&ecirc;ncia card&iacute;aca confi&aacute;vel para todas as pessoas. Para uma pequena porcentagem de usu&aacute;rios, diversos fatores podem impossibilitar a obten&ccedil;&atilde;o de uma leitura da frequ&ecirc;ncia card&iacute;aca. Algumas coisas podem ajudar o WATCH a obter as melhores e mais consistentes leituras de frequ&ecirc;ncia card&iacute;aca poss&iacute;veis: </p>
      <ul>
        <li>A parte de tr&aacute;s do WATCH precisa estar em contato com a pele.</li>
        <li>O WATCH precisa estar preso firmemente ao redor de seu pulso, mas d&ecirc; alguma folga para que a pele possa respirar e permitir que os sensores realizem seu trabalho.</li>
        <li>Voc&ecirc; pode apertar seu WATCH quando fizer exerc&iacute;cio f&iacute;sico e solt&aacute;-lo depois do treino.</li>
        <li>Os sensores apenas funcionar&atilde;o se voc&ecirc; usar o WATCH na parte superior do seu pulso. <br>Se seu WATCH n&atilde;o fica no lugar ou sua frequ&ecirc;ncia card&iacute;aca n&atilde;o puder ser medida, aperte um pouco a pulseira. O WATCH deve ser usado apertado, por&eacute;m confort&aacute;vel.</li>
      </ul>
      <p>
       <div align="center"> <img src="img/3.png" alt="imagem"></div>
      </p>
    </blockquote>
    <h4>O que posso fazer quando o WATCH n&atilde;o responde?</h4>
    <blockquote>
      <p>Pressione e segure a tecla de Liga/Desliga durante 8 segundos para for&ccedil;ar a reinicializa&ccedil;&atilde;o do WATCH. Apenas para emerg&ecirc;ncias.</p>
    </blockquote>
    <h4>Por que meu WATCH &agrave;s vezes vibra inesperadamente?</h4>
    <blockquote>
      <ol>
        <li>Verifique se voc&ecirc; recebeu uma notifica&ccedil;&atilde;o.</li>
        <li>Certifique-se de que seu WATCH n&atilde;o esteja demasiado afastado do seu dispositivo.</li>
      </ol>
    </blockquote>
    <h4>O que posso fazer quando a vibra&ccedil;&atilde;o n&atilde;o funciona?</h4>
    <blockquote>
      <ol>
        <li>Carregue e certifique-se de que a bateria est&aacute; carregada.</li>
        <li>Certifique-se de que a conex&atilde;o entre seu WATCH e o dispositivo n&atilde;o tenha sido interrompida.</li>
      </ol>
    </blockquote>
    <h4>O que posso fazer quando meu WATCH n&atilde;o carrega?</h4>
    <blockquote>
      <ol>
        <li>Certifique-se de que os pinos na doca de carregamento est&atilde;o alinhados com os pinos na tampa traseira do seu Watch.</li>
        <li>Certifique-se de que o cabo USB esteja inserido firmemente na porta USB.</li>
        <li>&Agrave;s vezes, se a bateria do seu WATCH est&aacute; completamente vazia, &eacute; necess&aacute;rio algum tempo para ativar a bateria e o sistema.</li>
      </ol>
    </blockquote>
    <h4>Por que o consumo de bateria aumenta depois de instalar o aplicativo MOVETIME e de conectar o WATCH ao meu dispositivo?</h4>
    <blockquote>
      <p>Isso &eacute; normal e o consumo inclui:</p>
      <ol>
        <li>Manuten&ccedil;&atilde;o da conex&atilde;o entre o WATCH e o dispositivo.</li>
        <li>Transfer&ecirc;ncia de arquivos entre o WATCH e o dispositivo.</li>
        <li>Desconex&atilde;o, verifica&ccedil;&atilde;o e reconex&atilde;o de dispositivos.</li>
      </ol>
    </blockquote>
    <h4>No m&aacute;ximo, quantos dispositivos BT 4.0 de baixa energia (BLE) podem ser conectados ao dispositivo?</h4>
    <blockquote>
      <p>Apenas pode conectar um dispositivo BLE de cada vez.</p>
    </blockquote>
    <h4>O que posso fazer quando o WATCH se desconecta com frequ&ecirc;ncia do dispositivo?</h4>
    <blockquote>
      <ol>
        <li>Certifique-se de que o aplicativo MOVETIME n&atilde;o seja interrompido por uma ferramenta do sistema. Se ele for interrompido, reinicie o aplicativo.</li>
        <li>Certifique-se de que a comunica&ccedil;&atilde;o entre seu WATCH e o dispositivo esteja normal. <br>a) Verifique o aplicativo MOVETIME em seu telefone. Se o WATCH se conecta ao dispositivo, voc&ecirc; ver&aacute; um &iacute;cone <img src="img/4.png" alt="imagem"> no canto superior direito. Se o WATCH n&atilde;o conseguir se conectar, <img src="img/checked-mark 01.png" alt="imagem"> ser&aacute; alterado para <img src="img/checked-mark - 02.png" alt="imagem"> no meio do &iacute;cone. <br>
          <div align="center"><img src="img/5.jpg" alt="imagem"></div>
          <br>b) Se voc&ecirc; vir o &iacute;cone Bluetooth <img src="img/6.png" alt="imagem"> no WATCH, isso significa que o WATCH n&atilde;o p&ocirc;de sincronizar com o dispositivo</li>
      </ol>
    </blockquote>
    <h4>Como posso realizar uma restaura&ccedil;&atilde;o de f&aacute;brica no WATCH?</h4>
    <blockquote>
      <ol>
        <li>Se as indica&ccedil;&otilde;es acima n&atilde;o solucionarem o problema, tente restaurar o WATCH.</li>
        <li>No aplicativo MOVETIME. Toque em <img src="img/7.png" alt="imagem"> e, em seguida, Watch &gt; Configura&ccedil;&otilde;es &gt; Restaura&ccedil;&atilde;o de f&aacute;brica e restaure seu WATCH.</li>
        <li>Mantenha pressionada a tecla de Liga/Desliga durante 10 segundos para restaurar o WATCH.</li>
      </ol>
    </blockquote>
        
    <h4>O que posso fazer se o WATCH n&atilde;o receber notifica&ccedil;&otilde;es?</h4>
    <blockquote>
    <p>Para ativar seu WATCH para receber notifica&ccedil;&otilde;es do MOVETIME, siga as etapas abaixo.</p>
       <ol>
        <li>V&aacute; para o aplicativo MOVTIME &gt; Watch &gt; Notifica&ccedil;&otilde;es e ative as notifica&ccedil;&otilde;es do aplicativo espec&iacute;fico.</li>
        <li>Ative o in&iacute;cio autom&aacute;tico do aplicativo MOVETIME quando o telefone &eacute; ligado.</li>
        <li>Adicione o aplicativo MOVETIME &agrave; lista de permiss&otilde;es ou &agrave; lista de aplicativos protegidos.</li>
        <li>Desative as configura&ccedil;&otilde;es de economia de energia que desativam o aplicativo quando a tela &eacute; bloqueada.</li>
        <li>V&aacute; para Configura&ccedil;&otilde;es &gt; Notifica&ccedil;&otilde;es &gt; Acesso a notifica&ccedil;&otilde;es &gt; MOVETIME (o acesso pode ser diferente segundo a marca). Desative as notifica&ccedil;&otilde;es MOVETIME e, em seguida, ative-as novamente.</li>
        <li>Reinicie seu smartphone.</li>
      </ol>
    </blockquote>
    
    <h4>Como monitorar o sono?</h4>
    <blockquote>
    <p>Use o WATCH quando estiver dormindo e certifique-se de que o WATCH est&aacute; ligado e com bateria suficiente.</p>
    </blockquote>
    
    <h4>O que posso fazer se houver problema na autentica&ccedil;&atilde;o de Wi-Fi no Watch?</h4>
    <blockquote>
    <p>Mantenha pressionada a tela para ir &agrave; interface e esquecer o Wi-Fi atual, e toque em WI-FI novamente e, em seguida, insira o c&oacute;digo correto no telefone.</p>
    </blockquote>
    
  </div>
</body>
</html>