<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8" />
  <script src="http://cdn.bootcss.com/jquery/1.12.3/jquery.js"></script>
  <script src="http://www.alcatel-move.com/help/common/js/page.js"></script>
  <link rel="stylesheet" href="http://cdn.bootcss.com/bootstrap/3.3.2/css/bootstrap.min.css" />
  <link rel="stylesheet" href="http://www.alcatel-move.com/help/common/css/style.css" /> </head>
<body>
  <div id="pageContainer" class="container">
    <h3>Preguntas frecuentes acerca del reloj familiar MOVETIME</h3>
    
        <h4>No se puede vincular el reloj</h4>
    <blockquote>
    <p>
    <ol>
    <li>Compruebe que la SIM est&aacute; insertada correctamente.</li>
        <ul>
        <li>Si la SIM est&aacute; bien insertada, compruebe que aparece G, E o 3G en la parte superior izquierda de la pantalla del reloj.</li>
        <li>Si no es as&iacute;, reinicie el reloj.</li>
        </ul>
        <li>Si el problema persiste, p&oacute;ngase en contacto con el operador de la red o configure los ajustes de APN.</li>
        <li>Si G, E o 3G aparecen, compruebe que no tenga ning&uacute;n cargo pendiente de la red por pagar.</li>
    </ol>
    </p>
    </blockquote>
    
    <h4>No se ha podido obtener la posici&oacute;n de su reloj</h4>
    <blockquote>
    <p>
    <ol>
    <li>Compruebe que aparece G, E o 3G en la parte superior izquierda de la pantalla del reloj.</li>
    <li>Si no es as&iacute;, reinicie el reloj.</li>
    <li>Si el problema persiste, p&oacute;ngase en contacto con el operador de la red o configure los ajustes de APN.</li>
    <li>Si G, E o 3G aparecen, compruebe que no tenga ning&uacute;n cargo pendiente de la red por pagar.</li>
    </ol>
    </p>
    </blockquote>
    <h4>No se ha podido obtener el c&oacute;digo de verificaci&oacute;n</h4>
    <blockquote>
      <p>Es posible que deba activar el servicio de recepci&oacute;n de mensajes SMS que corresponda. Si desea m&aacute;s informaci&oacute;n, p&oacute;ngase en contacto con el operador de la red.</p>
    </blockquote>

    <h4>Aviso de resistencia al agua</h4>
    <blockquote>
      <p>Este producto presenta una calificaci&oacute;n IP67, que indica que est&aacute; totalmente protegido ante el polvo y puede sumergirse a un 1 de profundidad en agua est&aacute;tica durante 30 minutos. NO lo use cuando vaya a nadar, bucear, hacer submarinismo o ducharse. </p>
    </blockquote>
    
    <h4>Precisi&oacute;n del posicionamiento</h4>
    <blockquote>
      <p>El reloj le ofrecer&aacute; cuatro herramientas de posicionamiento: GPS, AGPS, WLAN y LBS. La precisi&oacute;n del posicionamiento variar&aacute; en funci&oacute;n del m&eacute;todo de posicionamiento.</p>
    </blockquote>
    
    <h4>Servicio de datos</h4>
    <blockquote>
        <p>El reloj utiliza datos m&oacute;viles para enviar mensajes e informaci&oacute;n sobre ubicaci&oacute;n a los miembros de la familia. Deber&aacute; pagar al operador de la red los cargos correspondiente al uso de datos.</p>
    </blockquote>
    
    <h4>Emergencia</h4>
    <blockquote>
        <p>Todos los miembros de la familia y el ni&ntilde;o deben estar familiarizados con el uso de la funci&oacute;n SOS. Se recomienda practicar el uso de esta funci&oacute;n.</p>
    </blockquote>
    
    <h4>En cuanto a si el material de este producto es perjudicial para los ni&ntilde;os</h4>
    <blockquote>
        <p>Todo el material utilizado ha pasado las pruebas de seguridad necesarias.</p>
    </blockquote>
    
    <h4>Carga</h4>
    <blockquote>
      <p>Mantenga limpio el puerto de carga. Si el puerto de carga est&aacute; corro&iacute;do o sucio, el proceso de carga se ver&aacute; seriamente afectado.  </p>
    </blockquote>
    
    <h4>Almacenamiento y uso de los datos de ubicaci&oacute;n del usuario</h4>
    <blockquote>
      <p>De entre todos sus datos, tan solo utilizaremos las consultas que nos env&iacute;e. No usaremos sus datos en ninguna aplicaci&oacute;n comercial o en desarrollo sin su autorizaci&oacute;n.</p>
    </blockquote>
    
    
    
    
    
    <h4>C&oacute;mo a&ntilde;adir familiares a la lista de contactos</h4>
    <blockquote>
      <p>Hay dos formas de a&ntilde;adir familiares.</p>
      <ul>
      <li>Adici&oacute;n manual de un miembro de la familia</li>
      	<ol>
        	<li>Toque <b>Yo</b> en la pantalla principal de la aplicaci&oacute;n.</li>
        	<li>Seleccione un reloj familiar.</li>
        	<li>Toque <b>Contactos de reloj familiar</b> &gt; <b>Miembros de la familia</b>.</li>
        	<li>Toque <img src="img/1.jpg" alt="image"> y, a continuaci&oacute;n, <b>A&ntilde;adir manualmente</b>.</li>
        	<li>Introduzca un nombre/t&iacute;tulo y un n&uacute;mero. Tambi&eacute;n puede cargar una fotograf&iacute;a (opcional). </li>
        	<li>Toque <b>Guardar</b>. </li>
        </ol>
      <li>Adici&oacute;n de un miembro de la familia mediante c&oacute;digo QR</li>
      	<ol>
        	<li>Toque <b>Yo</b> en la pantalla principal de la aplicaci&oacute;n.</li>
        	<li>Seleccione un reloj familiar.</li>
        	<li>Toque <b>Contactos de reloj familiar</b> &gt; <b>Miembros de la familia</b>.</li>
        	<li>Toque <img src="img/1.jpg" alt="image"> y, a continuaci&oacute;n, <b>Escanear c&oacute;digo QR</b>.</li>
        	<li>El c&oacute;digo QR aparecer&aacute; en la pantalla. Si el miembro invitado de la familia est&aacute; a su lado, dicha persona puede escanear el c&oacute;digo directamente mediante su aplicaci&oacute;n TCLMOVE. Si el miembro invitado de la familia no est&aacute; cerca, toque <img src="img/2.jpg" alt="image"> para enviarle el c&oacute;digo QR. </li>
        </ol>
      </ul>
    </blockquote>

    <h4>C&oacute;mo a&ntilde;adir y eliminar zonas seguras</h4>
    <blockquote>
		<ol>
        	<li>Toque <b>Yo</b>.</li>
        	<li>Seleccione un Family Watch y toque <b><b>Zona segura</b></b>.</li>
        	<li>Toque <img src="img/1.jpg" alt="image"> en la parte superior derecha de esta p&aacute;gina, introduzca un nombre, seleccione una ubicaci&oacute;n en el mapa y defina el rango.</li>
        	<li>Toque <b>Guardar</b>.</li>
        	<li>Seleccione una zona segura y deslice el dedo hacia la izquierda para eliminarla.</li>
        </ol>
    </blockquote>
    
    <h4>C&oacute;mo a&ntilde;adir y eliminar alarmas</h4>
    <blockquote>
		<ol>
        	<li>Toque <b>Yo</b>.</li>
        	<li>Seleccione un Family Watch y toque <b>Recordatorios.</b></li>
        	<li>Toque <b><b>Alarmas</b></b> &gt; <img src="img/1.jpg" alt="image"> &gt; Establezca la hora de la alarma &gt; Establezca qu&eacute; d&iacute;as se repetir&aacute; la alarma.</li>
        	<li>Toque <b>Guardar</b>.</li>
        	<li>Seleccione una alarma y deslice el dedo hacia la izquierda para eliminarla.</li>
        </ol>
    </blockquote>
    
    <h4>C&oacute;mo a&ntilde;adir y eliminar recordatorios</h4>
    <blockquote>
		<ol>
        	<li>Toque <b>Yo</b>.</li>
        	<li>Seleccione un Family Watch y toque <b><b>Recordatorios</b>.</b></li>
        	<li>Toque <b><b>Recordatorios</b></b> &gt; <img src="img/1.jpg" alt="image"> &gt; Establezca la hora de la alarma &gt; Configure qu&eacute; d&iacute;as se repetir&aacute; la alarma.</li>
        	<li>Toque <b>Guardar</b>.</li>
        	<li>Seleccione un recordatorio y deslice el dedo hacia la izquierda para eliminarlo.</li>
        </ol>
    </blockquote>
    
    <h4>C&oacute;mo establecer un horario escolar</h4>
    <blockquote>
		<ol>
        	<li>Toque <b><b>Yo</b></b> &gt; Seleccione un Family Watch &gt; <b><b>Horario escolar</b>.</b></li>
        	<li>Indique cu&aacute;ndo desea activar el modo de horario escolar por la ma&ntilde;ana (AM) y por la tarde (PM) por separado.</li>
        	<li>Seleccione los d&iacute;as de la semana en que desea activar el modo escolar.</li>
        	<li>Toque <b>Guardar</b>.</li>
        </ol>
    </blockquote>
    
    
    
  </div>
</body>
</html>