<div>
  <h3>&bdquo;Wifi&ldquo; laikrodžio DUK</h3>
  <h4>Kaip gauti tiksliausius jūsų &scaron;irdies ritmo rezultatus?</h4>
  <blockquote>
    <p>Siekdami tiksliausių rezultatų, tvirtai priveržkite LAIKRODĮ ant savo rie&scaron;o. Net ir esant idealioms sąlygoms, LAIKRODIS gali nesugebėti tiksliai nustatyti kiekvieno asmens &scaron;irdies ritmą. Nedideliam procentui naudotojų &scaron;irdies
      ritmo nustatyti gali būti neįmanoma dėl įvairių priežasčių. Keli dalykai gali padėti LAIKRODŽIUI kiek įmanoma nuosekliau ir tiksliau nustatyti &scaron;irdies ritmą: </p>
    <ul>
      <li>LAIKRODŽIO galinė dalis turi liestis su oda.</li>
      <li>LAIKRODIS turi būti tvirtai užveržtas ant jūsų rie&scaron;o, tačiau palikite &scaron;iek tiek vietos, kad oda galėtų kvėpuoti, ir leiskite jutikliams atlikti savo darbą.</li>
      <li>Galite priveržti LAIKRODĮ treniruočių metu, o baigę jį atlaisvinti.</li>
      <li>Jutikliai veiks, tik jei LAIKRODĮ ne&scaron;iojate ant rie&scaron;o vir&scaron;utinės dalies.
        <br>Jei jūsų LAIKRODIS nelieka vietoje arba jūsų &scaron;irdies ritmo neįmanoma i&scaron;matuoti, &scaron;iek tiek jį priveržkite. Jūsų LAIKRODIS turėtų būti užsegtas tvirtai, tačiau patogiai.</li>
    </ul>
    <p>
      <img src="img/3.png" alt="vaizdas">
    </p>
  </blockquote>
  <h4>Ką galiu daryti, kai mano LAIKRODIS nereaguoja?</h4>
  <blockquote>
    <p>Norėdami paleisti LAIKRODĮ i&scaron; naujo, nuspauskite maitinimo mygtuką ir palaikykite 8 sekundes. Tai galima atlikti tik kritiniais atvejais.</p>
  </blockquote>
  <h4>Kodėl mano LAIKRODIS kartais netikėtai suvibruoja?</h4>
  <blockquote>
    <ol>
      <li>Patikrinkite, ar negavote prane&scaron;imo.</li>
      <li>Įsitikinkite, kad jūsų LAIKRODIS nėra per toli nuo įrenginio.</li>
    </ol>
  </blockquote>
  <h4>Ką galiu daryti, kai vibracija neveikia?</h4>
  <blockquote>
    <ol>
      <li>Įkraukite ir įsitikinkite, kad akumuliatorius turi galios.</li>
      <li>Įsitikinkite, kad ry&scaron;ys tarp jūsų LAIKRODŽIO ir įrenginio nėra nutrūkęs.</li>
    </ol>
  </blockquote>
  <h4>Ką galiu daryti, kai mano LAIKRODIS neįsikrauna?</h4>
  <blockquote>
    <ol>
      <li>Įsitikinkite, kad įkrovimo stotelės ki&scaron;tukai yra i&scaron;lygiuoti su laikrodžio galinio dangtelio ki&scaron;tukais.</li>
      <li>Įsitikinkite, kad USB laidas yra tinkamai įstatytas į įrenginio USB prievadą.</li>
      <li>Kartais, jei jūsų LAIKRODŽIO akumuliatorius yra visi&scaron;kai i&scaron;sekęs, akumuliatoriui ir sistemai suaktyvinti reikia &scaron;iek tiek laiko.</li>
    </ol>
  </blockquote>
  <h4>Kodėl įdiegus MOVETIME programą ir prijungus LAIKRODĮ prie įrenginio akumuliatoriaus energijos sąnaudos padidėja?</h4>
  <blockquote>
    <p>Tai yra normalu, ir energijos sąnaudos apima:</p>
    <ol>
      <li>ry&scaron;io tarp LAIKRODŽIO ir įrenginio palaikymą;</li>
      <li>failų tarp LAIKRODŽIO ir įrenginio perdavimą;</li>
      <li>atjungimą, įrenginio nuskaitymą ir pakartotinį ry&scaron;io užmezgimą.</li>
    </ol>
  </blockquote>
  <h4>Kiek daugiausia &bdquo;BT 4.0 Low Energy&ldquo; (BLE) įrenginių galima prijungti prie mano įrenginio?</h4>
  <blockquote>
    <p>Vienu metu prie mano įrenginio galima prijungti tik 1 BLE įrenginį.</p>
  </blockquote>
  <h4>Ką daryti, kai mano LAIKRODIS dažnai atsijungia nuo įrenginio?</h4>
  <blockquote>
    <ol>
      <li>Įsitikinkite, kad MOVETIME programa nėra sustabdyta sistemos įrankio. Jei ji yra sustabdyta, paleiskite programą i&scaron; naujo.</li>
      <li>Įsitikinkite, kad ry&scaron;ys tarp jūsų LAIKRODŽIO ir įrenginio yra normalus.
        <br>a) Patikrinkite MOVETIME programą savo telefone. Jei jūsų LAIKRODIS prisijungia prie įrenginio, vir&scaron;utiniame de&scaron;iniajame kampe pamatysite piktogramą
        <img src="img/4.png" alt="vaizdas">. Jei jūsų LAIKRODIS neprisijungia,
        <img src="img/checked-mark 01.png" alt="vaizdas"> pasikeis į
        <img src="img/checked-mark - 02.png" alt="vaizdas"> piktogramos viduryje.
        <br>
        <img src="img/5.jpg" alt="vaizdas">
        <br>b) Jei savo LAIKRODYJE pamatysite &bdquo;Bluetooth&ldquo; piktogramą
        <img src="img/6.png" alt="vaizdas">, tai rei&scaron;kia, kad nepavyko jūsų LAIKRODŽIO susieti su įrenginiu.</li>
    </ol>
  </blockquote>
  <h4>Kaip atkurti gamyklinius LAIKRODŽIO nustatymus?</h4>
  <blockquote>
    <ol>
      <li>Jei nei vienas i&scaron; prie&scaron; tai pateiktų atsakymų problemos nei&scaron;sprendžia, bandykite atstatyti savo LAIKRODĮ.</li>
      <li>Programoje MOVETIME palieskite
        <img src="img/7.png" alt="vaizdas">, tuomet pasirinkite &bdquo;Watch&ldquo; (Laikrodis) -&gt; &bdquo;Settings&ldquo; (Nustatymai) -&gt; &bdquo;Factory Reset&ldquo; (Gamyklinių nustatymų atstatymas) ir atstatykite savo LAIKRODĮ.</li>
      <li>Nuspauskite ir laikykite nuspaudę maitinimo mygtuką 10 sekundžių, kad atstatytumėte savo LAIKRODĮ.</li>
    </ol>
  </blockquote>
</div>