<div>
  <h3>FAQ pour la montre Wi-Fi</h3>
  <h4>Que faire si ma montre ne re&ccedil;oit pas et ne passe pas les appels&nbsp;?</h4>
  <blockquote>
    <ol>
      <li>V&eacute;rifiez que la connexion entre la WATCH et votre appareil s&rsquo;&eacute;tablit normalement.</li>
      <li>Assurez-vous que votre WATCH n&rsquo;est pas trop &eacute;loign&eacute;e de l&rsquo;appareil.</li>
      <li>Appuyez sur
        <img src="img/BT-call-off.png" alt="image"> depuis le centre de contr&ocirc;le de la montre afin de l&rsquo;activer, puis appuyez sur
        <strong>Associer</strong> depuis la page de connexion BT du syst&egrave;me t&eacute;l&eacute;phonique afin de vous connecter.</li>
      <p>
        <div align="center">
          <img src="img/2.png" alt="image">
        </div>
      </p>
      <p>Pour les appareils Android, une ic&ocirc;ne Bluetooth
        <img border="1" src="img/1.png" alt="image"> est pr&eacute;sente sur votre appareil apr&egrave;s confirmation, et vous permet de passer et de recevoir des appels.</p>
      <p>Pour les appareils iOS, deux ID BT identiques sont signal&eacute;s comme connect&eacute;s sur la page de connexion du syst&egrave;me t&eacute;l&eacute;phonique si les protocoles BLE et HFP (pour les appels BT) sont disponibles.</p>
      <p>
        <div align="center">
          <img src="img/bluetooth.jpg" alt="image">
        </div>
      </p>
    </ol>
  </blockquote>
  <h4>Impossible de d&eacute;tecter votre MOVETIME Smartwatch.</h4>
  <blockquote>
    <p>
      <ul>
        <li>Activez la fonction Bluetooth si elle est d&eacute;sactiv&eacute;e.</li>
        <li>Activez le service Bluetooth pour effectuer une recherche des appareils &agrave; proximit&eacute;.</li>
        <li>Red&eacute;marrez votre Smartwatch ou votre t&eacute;l&eacute;phone si la fonction Bluetooth est activ&eacute;e, mais reste inop&eacute;rante.</li>
        <li>R&eacute;initialisez votre Smartwatch ou annulez la montre connect&eacute;e &agrave; partir de l&rsquo;application MOVETIME, mais aussi de la page Bluetooth du syst&egrave;me t&eacute;l&eacute;phonique si votre Smartwatch est connect&eacute;e
          &agrave; un autre t&eacute;l&eacute;phone.</li>
      </ul>
    </p>
  </blockquote>

  <h4>Comment obtenir les mesures les plus exactes possibles du rythme cardiaque&nbsp;?</h4>
  <blockquote>
    <p>Pour b&eacute;n&eacute;ficier des mesures les plus exactes possibles, serrez bien la WATCH autour du poignet. M&ecirc;me dans des conditions id&eacute;ales, il se peut que la WATCH ne soit pas en mesure d&rsquo;obtenir une lecture fiable du rythme
      cardiaque pour tout le monde. Pour un pourcentage r&eacute;duit d&rsquo;utilisateurs, divers facteurs contribuent &agrave; l&rsquo;impossibilit&eacute; de la bonne lecture du rythme cardiaque. Deux choses peuvent aider la WATCH &agrave; obtenir
      les lectures du rythme cardiaque les plus coh&eacute;rentes et les plus fines possibles&nbsp;: </p>
    <ul>
      <li>L&rsquo;arri&egrave;re de la WATCH doit bien &ecirc;tre en contact avec la peau.</li>
      <li>La WATCH doit &ecirc;tre bien serr&eacute;e autour du poignet mais gardez de l&rsquo;espace pour que la peau respire et que les capteurs puissent assurer leur fonction.</li>
      <li>Vous pouvez serrer un peu plus votre WATCH pour les entra&icirc;nements et la desserrer apr&egrave;s.</li>
      <li>Les capteurs ne fonctionnent que si vous portez la WATCH en haut du poignet.
        <br>Si votre WATCH ne reste pas en place ou si votre rythme cardiaque ne peut pas &ecirc;tre mesur&eacute;, serrez un peu le bracelet. Votre WATCH doit &ecirc;tre serr&eacute;e mais de fa&ccedil;on confortable.</li>
    </ul>
    <p>
      <div align="center">
        <img src="img/3.png" alt="image">
      </div>
    </p>
  </blockquote>
  <h4>Que faire si la WATCH ne r&eacute;pond pas&nbsp;?</h4>
  <blockquote>
    <p>Maintenez la touche Marche/Arr&ecirc;t enfonc&eacute;e pendant environ 8&nbsp;secondes pour red&eacute;marrer la WATCH. Ne proc&eacute;der que s&rsquo;il n&rsquo;y a pas d&rsquo;autre moyen.</p>
  </blockquote>
  <h4>Pourquoi la WATCH vibre-t-elle parfois de fa&ccedil;on inattendue&nbsp;?</h4>
  <blockquote>
    <ol>
      <li>V&eacute;rifiez si vous n&rsquo;avez pas re&ccedil;u de notification.</li>
      <li>Assurez-vous que votre WATCH n&rsquo;est pas trop &eacute;loign&eacute;e de l&rsquo;appareil.</li>
    </ol>
  </blockquote>
  <h4>Que faire si le vibreur ne fonctionne pas&nbsp;?</h4>
  <blockquote>
    <ol>
      <li>Rechargez la batterie puis assurez-vous qu&rsquo;elle alimente bien la montre.</li>
      <li>V&eacute;rifiez que la connexion entre la WATCH et votre appareil n&rsquo;est pas interrompue.</li>
    </ol>
  </blockquote>
  <h4>Que faire si la WATCH ne se recharge pas&nbsp;?</h4>
  <blockquote>
    <ol>
      <li>Assurez-vous que les broches de la base sont align&eacute;es sur celles au dos de votre Watch.</li>
      <li>Assurez-vous que le c&acirc;ble USB est fermement branch&eacute; sur le port USB.</li>
      <li>Parfois, si la batterie de votre WATCH est enti&egrave;rement vide, elle a besoin de temps pour s&rsquo;activer et activer son syst&egrave;me.</li>
    </ol>
  </blockquote>
  <h4>Pourquoi la consommation de la batterie augmente-t-elle apr&egrave;s l&rsquo;installation de l&rsquo;application MOVETIME et la connexion de la WATCH &agrave; mon appareil&nbsp;?</h4>
  <blockquote>
    <p>C&rsquo;est tout &agrave; fait normal, car la consommation inclut&nbsp;:</p>
    <ol>
      <li>le maintien de la connexion entre votre WATCH et l&rsquo;appareil,</li>
      <li>le transfert de fichiers entre votre WATCH et l&rsquo;appareil&nbsp;;</li>
      <li>la d&eacute;connexion, la recherche d&rsquo;appareils et la reconnexion.</li>
    </ol>
  </blockquote>
  <h4>Combien d&rsquo;appareils BLE (BT&nbsp;4.0 Low Energy) est-il possible de connecter &agrave; mon appareil simultan&eacute;ment&nbsp;?</h4>
  <blockquote>
    <p>Seul 1&nbsp;appareil BLE peut &ecirc;tre simultan&eacute;ment connect&eacute; &agrave; votre appareil.</p>
  </blockquote>
  <h4>Que faire si la WATCH se d&eacute;connecte souvent de mon appareil&nbsp;?</h4>
  <blockquote>
    <ol>
      <li>Assurez-vous que l&rsquo;application MOVETIME n&rsquo;est pas arr&ecirc;t&eacute;e par un outil syst&egrave;me. Si elle est arr&ecirc;t&eacute;e, red&eacute;marrez l&rsquo;application.</li>
      <li>Assurez-vous que la transmission entre la WATCH et votre appareil est normale.
        <br>a) V&eacute;rifiez l&rsquo;application MOVETIME sur votre t&eacute;l&eacute;phone. Si votre WATCH se connecte &agrave; l&rsquo;appareil, une ic&ocirc;ne
        <img src="img/4.png" alt="image"> s&rsquo;affiche dans le coin sup&eacute;rieur droit. Si la WATCH ne parvient pas &agrave; se connecter, l&rsquo;ic&ocirc;ne
        <img src="img/checked-mark 01.png" alt="image"> devient
        <img src="img/checked-mark - 02.png" alt="image">.
        <br>
        <div align="center">
          <img src="img/5.jpg" alt="image">
        </div>
        <br>b) Si l&rsquo;ic&ocirc;ne Bluetooth
        <img src="img/6.png" alt="image"> est affich&eacute;e sur votre WATCH, cela signifie que votre WATCH n&rsquo;a pas pu se connecter &agrave; l&rsquo;appareil.</li>
    </ol>
  </blockquote>
  <h4>Comment r&eacute;tablir les param&egrave;tres d&rsquo;usine de la WATCH&nbsp;?</h4>
  <blockquote>
    <ol>
      <li>Si aucune des r&eacute;ponses ci-dessus ne parvient &agrave; r&eacute;soudre votre probl&egrave;me, vous pouvez r&eacute;initialiser votre WATCH.</li>
      <li>Dans l&rsquo;application MOVETIME, appuyez sur
        <img src="img/7.png" alt="image">, puis sur Watch -&gt; Param&egrave;tres -&gt; R&eacute;tablir les param&egrave;tres d&rsquo;usine, puis r&eacute;initialisez votre WATCH.</li>
      <li>Maintenez la touche Marche/Arr&ecirc;t enfonc&eacute;e pendant environ 10&nbsp;secondes pour r&eacute;initialiser votre WATCH.</li>
    </ol>
  </blockquote>

  <h4>Que faire si ma WATCH ne re&ccedil;oit pas les notifications&nbsp;?</h4>
  <blockquote>
    <p>Pour permettre &agrave; votre WATCH de recevoir des notifications du MOVETIME, proc&eacute;dez comme suit.</p>
    <ol>
      <li>Acc&eacute;dez &agrave; MOVETIME &gt; Watch &gt; Notifications, et activez les notifications pour les applications souhait&eacute;es.</li>
      <li>Autorisez l&rsquo;application MOVETIME &agrave; d&eacute;marrer automatiquement d&egrave;s que le t&eacute;l&eacute;phone est mis sous tension.</li>
      <li>Ajoutez l&rsquo;application MOVETIME &agrave; la liste blanche ou &agrave; la liste des applications prot&eacute;g&eacute;es.</li>
      <li>D&eacute;sactivez les param&egrave;tres d&rsquo;&eacute;conomie d&rsquo;&eacute;nergie qui emp&ecirc;chent l&rsquo;application de fonctionner quand l&rsquo;&eacute;cran est verrouill&eacute;.</li>
      <li>Acc&eacute;dez &agrave; Param&egrave;tres &gt; Notifications &gt; Acc&egrave;s aux notifications &gt; MOVETIME (l&rsquo;acc&egrave;s peut diff&eacute;rer selon les marques). D&eacute;sactivez les notifications MOVETIME, puis r&eacute;activez-les.</li>
      <li>Red&eacute;marrez votre smartphone.</li>
    </ol>
  </blockquote>

  <h4>Comment contr&ocirc;ler votre sommeil&nbsp;?</h4>
  <blockquote>
    <p>Portez la WATCH au poignet lorsque vous dormez, assurez-vous qu&rsquo;elle est allum&eacute;e et que la charge de sa batterie est suffisante.</p>
  </blockquote>

  <h4>Que faire en cas de probl&egrave;me d&rsquo;authentification Wi-Fi sur ma Watch&nbsp;?</h4>
  <blockquote>
    <p>Appuyez de mani&egrave;re prolong&eacute;e afin de faire appara&icirc;tre son interface et annuler les param&egrave;tres Wi-Fi en cours, puis appuyez &agrave; nouveau sur l&rsquo;option Wi-Fi et saisissez le code exact sur votre t&eacute;l&eacute;phone.</p>
  </blockquote>

</div>