<h3>
  KKK-d WiFi kella kohta</h3>
<h4>Mida teha, kui KELL ei v&otilde;ta vastu k&otilde;nesid ega vali numbreid?</h4>
<blockquote>
  <ol>
    <li>Veendu, et &uuml;hendus KELLA ja seadme vahel oleks normaalne.</li>
    <li>Veendu, et KELL ei oleks seadmest liiga kaugel.</li>
    <li>Kontrolli, kas sa oled lubanud &uuml;hendusel helistada, p&auml;rast kinnitamist on seadmel Bluetoothi ikoon
      <img src="img/1.png" alt="pilt"> ja seej&auml;rel saad nii helistada kui ka k&otilde;nesid vastu v&otilde;tta.</li>
  </ol>
  <p>
    <img src="img/2.png" alt="pilt">
  </p>
</blockquote>
<h4>Kuidas saada k&otilde;ige t&auml;psem pulsi tulemus?</h4>
<blockquote>
  <p>K&otilde;ige t&auml;psemate tulemuste saamiseks kinnitage KELL tihedalt randme &uuml;mber. Isegi ideaalsetes tingimustes ei pruugi KELL saada iga&uuml;he k&auml;el usaldusv&auml;&auml;rset pulsin&auml;itu. V&auml;hestel kasutajatel muudavad erinevad
    tegurid v&otilde;imatuks n&auml;idata pulssi. M&otilde;ned asjad v&otilde;ivad aidata KELLAL saada kindlaid ja parimaid pulsilugemeid: </p>
  <ul>
    <li>KELLA tagak&uuml;lg peab olema nahaga kontaktis.</li>
    <li>KELL peab olema tihedalt &uuml;mber randme, kuid peab andma ka nahale natuke hingamisruumi ja laskma anduritel t&ouml;&ouml;tada.</li>
    <li>Treeninguks v&otilde;id KELLA pingutada ja hiljem l&otilde;dvendada.</li>
    <li>Andurid t&ouml;&ouml;tavad ainult siis, kui KELL asub randme peal.
      <br>Kui KELL ei seisa paigal v&otilde;i ei suuda pulssi m&otilde;&otilde;ta, pinguta natuke rihma. KELL peab olema randmel tihedalt, kuid mugavalt.</li>
  </ul>
  <p>
    <img src="img/3.png" alt="pilt">
  </p>
</blockquote>
<h4>Mida teha, kui KELL ei reageeri?</h4>
<blockquote>
  <p>KELLA taask&auml;ivitamiseks vajuta ja hoia toitenuppu 8 sekundit. See on ainult h&auml;daolukorra jaoks.</p>
</blockquote>
<h4>Miks mu KELL vibreerib m&otilde;nikord ootamatult?</h4>
<blockquote>
  <ol>
    <li>Kontrolli, ega ei ole tulnud s&otilde;numit.</li>
    <li>Veendu, et KELL ei oleks seadmest liiga kaugel.</li>
  </ol>
</blockquote>
<h4>Mida teha, kui vibratsioon ei t&ouml;&ouml;ta?</h4>
<blockquote>
  <ol>
    <li>Laadi ja veendu, et akus oleks v&otilde;imsust.</li>
    <li>Veendu, et &uuml;hendus KELLA ja seadme vahel ei oleks katkenud.</li>
  </ol>
</blockquote>
<h4>Mida teha, kui KELL ei laadi?</h4>
<blockquote>
  <ol>
    <li>Veendu, et laadimisaluse taga olevad klemmid oleks kohakuti kella tagak&uuml;ljel olevate klemmidega.</li>
    <li>Veendu, et USB-kaabel oleks tihedalt USB-pesas.</li>
    <li>M&otilde;nikord, kui KELLA aku on t&auml;iesti t&uuml;hi, l&auml;heb natuke aega aku ja s&uuml;steemi aktiveerimiseks.</li>
  </ol>
</blockquote>
<h4>Miks suureneb aku voolutarve p&auml;rast &auml;pi MOVETIME paigaldamist ja KELLA &uuml;hendamist seadmega?</h4>
<blockquote>
  <p>See on normaalne ja voolutarve sisaldab:</p>
  <ol>
    <li>&uuml;henduse hoidmist KELLA ja seadme vahel;</li>
    <li>faili edastamist KELLA ja seadme vahel;</li>
    <li>lahti&uuml;hendamist, seadme skannimist ja uuesti &uuml;hendamist.</li>
  </ol>
</blockquote>
<h4>Mitu BT 4.0 v&auml;ikese energiakuluga (BLE) seadet saab minu seadmega maksimaalselt &uuml;hendada?</h4>
<blockquote>
  <p>Korraga saab seadmega &uuml;hendada ainult 1 BLE seadme.</p>
</blockquote>
<h4>Mida teha, kui KELLA ja seadme vahel kaob sageli &uuml;hendus?</h4>
<blockquote>
  <ol>
    <li>Veendu, et s&uuml;steemit&ouml;&ouml;riist ei ole peatanud &auml;ppi MOVETIME. Kui see on peatunud, k&auml;ivita &auml;pp uuesti.</li>
    <li>Veendu, et &uuml;hendus KELLA ja seadme vahel oleks normaalne,
      <br>a) kontrolli telefonis &auml;ppi MOVETIME. Kui KELL &uuml;hendub seadmega, n&auml;ed paremal &uuml;lemises nurgas ikooni
      <img src="img/4.png" alt="pilt">. Kui KELL ei suuda &uuml;henduda, muutub
      <img src="img/checked-mark 01.png" alt="pilt"> ikooni keskel
      <img src="img/checked-mark - 02.png" alt="pilt">.
      <br>
      <img src="img/5.jpg" alt="pilt">
      <br>b) Kui n&auml;ed KELLAL Bluetoothi ikooni
      <img src="img/6.png" alt="pilt">, t&auml;hendab see seda, et KELLAL ei &otilde;nnestunud ennast seadmega siduda.</li>
  </ol>
</blockquote>
<h4>Kuidas taastada KELLAS tehase seaded?</h4>
<blockquote>
  <ol>
    <li>Kui &uuml;kski &uuml;laltoodud vastustest probleemi ei lahenda, proovi KELLA taask&auml;ivitada.</li>
    <li>Puuduta &auml;pis MOVETIME
      <img src="img/7.png" alt="pilt">, seej&auml;rel valikud Kell-&gt;Seaded-&gt;Tehases&auml;tete taastamine, ning taask&auml;ivita KELL.</li>
    <li>KELLA taask&auml;ivitamiseks vajuta toitenuppu ja hoia seda 10 sekundit all.</li>
  </ol>
</blockquote>
</div>
</body>
</html>