<div>
  <h3>H&auml;ufig gestellte Fragen zur WLAN-Uhr</h3>
  <h4>Wie erhalte ich m&ouml;glichst genaue Ergebnisse bei der Messung der Herzfrequenz?</h4>
  <blockquote>
    <p>Tragen Sie die Uhr zum Erzielen m&ouml;glichst genauer Ergebnisse fest am Handgelenk. Selbst unter idealen Bedingungen kann die Uhr m&ouml;glicherweise keine zuverl&auml;ssigen Herzfrequenzmessungen liefern. Bei einem geringen Prozentsatz von Nutzern
      f&uuml;hren unterschiedliche Faktoren dazu, dass die Herzfrequenz nicht erfasst werden kann. Beachten Sie Folgendes, um einen m&ouml;glichst realistischen Messwert f&uuml;r Ihre Herzfrequenz zu erhalten: </p>
    <ul>
      <li>Die R&uuml;ckseite der Uhr muss Ihre Haut ber&uuml;hren.</li>
      <li>Die Uhr sollte zwar nicht zu locker am Handgelenk getragen werden, allerdings sollte sie auch nicht nicht zu fest auf der Haut sitzen, damit die Sensoren richtig messen k&ouml;nnen.</li>
      <li>Ziehen Sie die Uhr beim Work-out beispielsweise enger und lockern Sie sie anschlie&szlig;end wieder.</li>
      <li>Die Sensoren funktionieren nur, wenn Sie die Uhr oberhalb des Handgelenks tragen.
        <br>Falls die Uhr hin und her rutscht oder die Herzfrequenz nicht gemessen werden kann, verk&uuml;rzen Sie das Band ein kleines St&uuml;ck. Die Uhr sollte eng, aber dennoch bequem sitzen.</li>
    </ul>
    <p>
      <img src="img/3.png" alt="Bild">
    </p>
  </blockquote>
  <h4>Was kann ich tun, wenn meine Uhr nicht reagiert?</h4>
  <blockquote>
    <p>Halten Sie die Ein/Aus-Taste 8&nbsp;Sekunden gedr&uuml;ckt, um die Uhr neu zu starten. Diese Vorgehensweise sollte allerdings nur im Notfall genutzt werden.</p>
  </blockquote>
  <h4>Warum vibriert meine Uhr gelegentlich unerwartet?</h4>
  <blockquote>
    <ol>
      <li>&Uuml;berpr&uuml;fen Sie, ob Sie eine Benachrichtigung erhalten haben.</li>
      <li>Stellen Sie sicher, dass die Uhr nicht zu weit vom Ger&auml;t entfernt ist.</li>
    </ol>
  </blockquote>
  <h4>Was kann ich tun, wenn die Vibration nicht funktioniert?</h4>
  <blockquote>
    <ol>
      <li>Laden Sie die Uhr auf bzw. stellen Sie sicher, dass der Akku nicht entladen ist.</li>
      <li>Stellen Sie sicher, dass die Verbindung zwischen der Uhr und dem Ger&auml;t nicht unterbrochen ist.</li>
    </ol>
  </blockquote>
  <h4>Was kann ich tun, wenn meine Uhr nicht geladen wird?</h4>
  <blockquote>
    <ol>
      <li>Stellen Sie sicher, dass die Kontakte der Ladestation richtig auf die Kontakte an der hinteren Abdeckung der Watch ausgerichtet sind.</li>
      <li>Das USB-Kabel muss fest am USB-Anschluss eingesteckt sein.</li>
      <li>Falls der Akku der Uhr vollst&auml;ndig entladen ist, dauert es kurze Zeit, bis ausreichend Akkuladung verf&uuml;gbar ist und das System wieder aktiviert wird.</li>
    </ol>
  </blockquote>
  <h4>Warum steigt der Akkuverbrauch nach der Installation der MOVETIME-App und beim Verbinden der Uhr mit meinem Ger&auml;t?</h4>
  <blockquote>
    <p>Das ist normal. Der erh&ouml;hte Akkuverbrauch hat folgende Ursachen:</p>
    <ol>
      <li>Aufrechterhaltung der Verbindung zwischen Uhr und Telefon.</li>
      <li>Datei&uuml;bertragung zwischen Uhr und Telefon.</li>
      <li>Verbindungstrennung, Ger&auml;tesuche und erneute Verbindungsherstellung.</li>
    </ol>
  </blockquote>
  <h4>Wie viele BT 4.0 Low Energy (BLE)-Ger&auml;te k&ouml;nnen maximal mit meinem Ger&auml;t verbunden werden?</h4>
  <blockquote>
    <p>Es kann jeweils nur ein BLE-Ger&auml;t mit dem Ger&auml;t verbunden werden.</p>
  </blockquote>
  <h4>Was kann ich tun, wenn die Verbindung zwischen der Uhr und dem Ger&auml;t h&auml;ufig getrennt wird?</h4>
  <blockquote>
    <ol>
      <li>Stellen Sie sicher, dass die MOVETIME-App nicht vom System beendet wird. Sollte die App beendet worden sein, starten Sie sie neu.</li>
      <li>Stellen Sie sicher, dass die Kommunikation zwischen der Uhr und dem Ger&auml;t ordnungsgem&auml;&szlig; funktioniert.
        <br>a) &Uuml;berpr&uuml;fen Sie die MOVETIME-App auf Ihrem Telefon. Wenn die Uhr mit Ihrem Ger&auml;t verbunden ist, erscheint oben rechts das Symbol
        <img src="img/4.png" alt="Bild">. Besteht keine Verbindung zur Uhr, &auml;ndert sich
        <img src="img/checked-mark 01.png" alt="Bild"> in der Mitte des Symbols zu
        <img src="img/checked-mark - 02.png" alt="Bild">.
        <br>
        <img src="img/5.jpg" alt="Bild">
        <br>b) Wird das Bluetooth-Symbol
        <img src="img/6.png" alt="Bild"> auf der Uhr angezeigt, bedeutet das, dass die Uhr nicht mit Ihrem Ger&auml;t gekoppelt werden konnte.</li>
    </ol>
  </blockquote>
  <h4>Wie kann ich die Uhr auf die Werkseinstellungen zur&uuml;cksetzen?</h4>
  <blockquote>
    <ol>
      <li>Sollten Sie das Problem mit den oben genannten Antworten nicht l&ouml;sen k&ouml;nnen, setzen Sie Ihre Uhr zur&uuml;ck.</li>
      <li>Ber&uuml;hren Sie in der MOVETIME-App
        <img src="img/7.png" alt="Bild"> und anschlie&szlig;end
        <B>Uhr\Einstellungen\Auf Werkszustand zur&uuml;cksetzen</B>, um Ihre Uhr zur&uuml;ckzusetzen.</li>
      <li>Halten Sie die Ein/Aus-Taste 10&nbsp;Sekunden gedr&uuml;ckt, um die Uhr zur&uuml;ckzusetzen.</li>
    </ol>
  </blockquote>
</div>